
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>企業資產擔保交易法 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >企業資產擔保交易法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7ACB;&#x6CD5;&#x8981;&#x9EDE;">&#x7ACB;&#x6CD5;&#x8981;&#x9EDE;</h1>
<p>&#x70BA;&#x5EFA;&#x7ACB;&#x5065;&#x5168;&#x5B8C;&#x5099;&#x4E4B;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x586B;&#x88DC;&#x6211;&#x570B;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#x4E4B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x570B;&#x4E9F;&#x9700;&#x5EFA;&#x69CB;&#x4E00;&#x5957;&#x7B26;&#x5408;&#x73FE;&#x4EE3;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x570B;&#x969B;&#x8DA8;&#x52E2;&#xFF0C;&#x5BE6;&#x73FE;&#x9996;&#x63ED;&#x76EE;&#x6A19;&#xFF0C;&#x8DB3;&#x4EE5;&#x56E0;&#x61C9;&#x4F01;&#x696D;&#x878D;&#x8CC7;&#x9700;&#x6C42;&#x4E4B;&#x73FE;&#x4EE3;&#x5316;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x52A0;&#x5F37;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x4FDD;&#x8B77;&#xFF0C;&#x4F7F;&#x8CC7;&#x91D1;&#x6301;&#x6709;&#x8005;&#x6216;&#x6C11;&#x9593;&#x8D85;&#x984D;&#x5132;&#x84C4;&#x8CC7;&#x91D1;&#xFF0C;&#x6A02;&#x65BC;&#x5C07;&#x8CC7;&#x91D1;&#x6D41;&#x5165;&#x878D;&#x8CC7;&#x5E02;&#x5834;&#xFF0C;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x8005;&#x7372;&#x53D6;&#x8CC7;&#x91D1;&#x65B9;&#x4FBF;&#x5BB9;&#x6613;&#xFF0C;&#x5F9E;&#x800C;&#xFF0C;&#x5354;&#x52A9;&#x7522;&#x696D;&#x5275;&#x65B0;&#x8207;&#x8F49;&#x578B;&#xFF0C;&#x6709;&#x5229;&#x6211;&#x570B;&#x65B0;&#x5275;&#x4E8B;&#x696D;&#x53CA;&#x65B0;&#x8208;&#x7522;&#x696D;&#x4E4B;&#x767C;&#x5C55;&#xFF0C;&#x4ED6;&#x65B9;&#x9762;&#x517C;&#x9867;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x4E4B;&#x4FDD;&#x969C;&#xFF0C;&#x4E26;&#x78BA;&#x4FDD;&#x878D;&#x8CC7;&#x5E02;&#x5834;&#x79E9;&#x5E8F;&#x4E4B;&#x7A69;&#x5B9A;&#xFF0C;&#x89C0;&#x7167;&#x570B;&#x4EBA;&#x5168;&#x9AD4;&#x4E4B;&#x9700;&#x6C42;&#x3002;&#x7230;&#x53C3;&#x8003;&#x806F;&#x5408;&#x570B;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x7ACB;&#x6CD5;&#x6307;&#x5357;&#xFF08;UNCITRAL, Legislative Guide on Secured Transactions&#xFF09;&#x3001;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x88DC;&#x7DE8;&#xFF08;Legislative Guide on Secured Transactions Supplement on Security Rights in Intellectual Property&#xFF09;&#x3001;&#x806F;&#x5408;&#x570B;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x793A;&#x7BC4;&#x6CD5;&#xFF08;UNCITRAL Model Law on Secured Transactions&#xFF09;&#x3001;&#x4E16;&#x754C;&#x9280;&#x884C;&#x7D93;&#x5546;&#x74B0;&#x5883;&#x5831;&#x544A;&#xFF08;Doing Business&#xFF09;&#x4E4B;&#x5EFA;&#x8B70;&#xFF0C;&#x53CA;&#x5148;&#x9032;&#x570B;&#x5BB6;&#xFF08;&#x5982;&#x7F8E;&#x570B;&#x3001;&#x7D10;&#x897F;&#x862D;&#x3001;&#x65E5;&#x672C;&#x7B49;&#xFF09;&#x878D;&#x8CC7;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#x4E4B;&#x7ACB;&#x6CD5;&#xFF0C;&#x64EC;&#x5177;&#x300C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6CD5;&#x300D;&#x8349;&#x6848;&#xFF0C;&#x5171;&#x4E03;&#x7AE0;&#xFF0C;&#x4E94;&#x5341;&#x4E00;&#x689D;&#xFF0C;&#x5176;&#x8981;&#x9EDE;&#x5982;&#x4E0B;&#xFF1A;</p>
<h2 id="&#x4E00;&#x3001;&#x7E3D;&#x5247;">&#x4E00;&#x3001;&#x7E3D;&#x5247;</h2>
<p>&#x660E;&#x5B9A;&#x672C;&#x6CD5;&#x4E4B;&#x7ACB;&#x6CD5;&#x76EE;&#x7684;&#x3001;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x53CA;&#x7528;&#x8A5E;&#x5B9A;&#x7FA9;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x4E8C;&#x689D;&#x53CA;&#x7B2C;&#x4E09;&#x689D;&#xFF09;&#x3002;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4F9D;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#x95DC;&#x4FC2;&#x5F97;&#x4EE5;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x689D;&#xFF09;&#x3002;&#x7136;&#x7576;&#x4E8B;&#x4EBA;&#x884C;&#x4F7F;&#x6B0A;&#x5229;&#x6216;&#x5C65;&#x884C;&#x7FA9;&#x52D9;&#xFF0C;&#x4ECD;&#x61C9;&#x9075;&#x5FAA;&#x8AA0;&#x4FE1;&#x539F;&#x5247;&#xFF0C;&#x4E26;&#x4F9D;&#x5546;&#x696D;&#x4E0A;&#x5408;&#x7406;&#x4E4B;&#x65B9;&#x5F0F;&#x70BA;&#x4E4B;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x689D;&#xFF09;&#xFF0C;&#x78BA;&#x7ACB;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x57FA;&#x672C;&#x884C;&#x70BA;&#x6E96;&#x5247;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x8A2D;&#x5B9A;">&#x4E8C;&#x3001;&#x8A2D;&#x5B9A;</h2>
<p>&#x660E;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x50B5;&#x52D9;&#x4EBA;&#xFF0C;&#x4EE5;&#x4F01;&#x696D;&#x70BA;&#x9650;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x516D;&#x689D;&#xFF09;&#x3002;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x8A02;&#x7ACB;&#x5951;&#x7D04;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E03;&#x689D;&#xFF09;&#xFF0C;&#x4E26;&#x4EE5;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x3001;&#x63A7;&#x5236;&#x70BA;&#x5C0D;&#x6297;&#x8981;&#x4EF6;&#xFF0C;&#x767B;&#x9304;&#x5247;&#x70BA;&#x57FA;&#x672C;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x516B;&#x689D;&#xFF09;&#x3002;&#x5F15;&#x9032;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6982;&#x5FF5;&#xFF0C;&#x50B5;&#x6B0A;&#x4EBA;&#x5F97;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x5584;&#x610F;&#x53D6;&#x5F97;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x689D;&#xFF09;&#xFF0C;&#x78BA;&#x4FDD;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A69;&#x5B9A;&#x6027;&#x3002;&#x4F01;&#x696D;&#x5F97;&#x4EE5;&#x73FE;&#x6709;&#x53CA;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x50B5;&#x6B0A;&#x3001;&#x9280;&#x884C;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x3001;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6216;&#x5176;&#x4ED6;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E5D;&#x689D;&#x53CA;&#x7B2C;&#x5341;&#x4E00;&#x689D;&#xFF09;&#xFF0C;&#x4EA6;&#x5F97;&#x8A2D;&#x5B9A;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x4E09;&#x689D;&#xFF09; &#xFF0C;&#x5EFA;&#x69CB;&#x5B8C;&#x5099;&#x4E4B;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6CD5;&#x5236;&#x3002;&#x53E6;&#x660E;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x61C9;&#x8F09;&#x660E;&#x4E4B;&#x4E8B;&#x9805;&#xFF0C;&#x4E26;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x63CF;&#x8FF0;&#xFF0C;&#x8A31;&#x4EE5;&#x6982;&#x62EC;&#x6027;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x4E8C;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x61C9;&#x4F01;&#x696D;&#x878D;&#x8CC7;&#x4E4B;&#x9700;&#x6C42;&#x3002;</p>
<h2 id="&#x4E09;&#x3001;&#x767B;&#x9304;">&#x4E09;&#x3001;&#x767B;&#x9304;</h2>
<p>&#x63A1;&#x53D6;&#x8072;&#x660E;&#x767B;&#x9304;&#x5236;&#x5EA6;&#xFF0C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;e&#x5316;&#xFF0C;&#x660E;&#x5B9A;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x61C9;&#x5EFA;&#x7F6E;&#x7D71;&#x4E00;&#x64D4;&#x4FDD;&#x7DDA;&#x4E0A;&#x767B;&#x9304;&#x7DB2;&#x7AD9;&#xFF0C;&#x4EE5;&#x4F9B;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x5176;&#x4EE3;&#x7406;&#x4EBA;&#x8FA6;&#x7406;&#x767B;&#x9304;&#x3001;&#x8B8A;&#x66F4;&#x53CA;&#x8A3B;&#x92B7;&#xFF0C;&#x53CA;&#x7B2C;&#x4E09;&#x4EBA;&#x5F97;&#x96A8;&#x6642;&#x65BC;&#x7DDA;&#x4E0A;&#x67E5;&#x8A62;&#x4E00;&#x5B9A;&#x4E4B;&#x767B;&#x9304;&#x4E8B;&#x9805;&#xFF1B;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x4EE5;&#x7C21;&#x660E;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x50C5;&#x63D0;&#x4F9B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E0A;&#x5177;&#x6709;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x4E4B;&#x8A0A;&#x606F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x4E94;&#x689D;&#xFF09;&#x3002;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x70BA;&#x4E94;&#x5E74;&#xFF0C;&#x767B;&#x9304;&#x671F;&#x9650;&#x671F;&#x6EFF;&#x524D;&#x5F97;&#x66F4;&#x65B0;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x516D;&#x689D;&#xFF09;&#x3002;&#x8FA6;&#x7406;&#x767B;&#x9304;&#x5F8C;&#xFF0C;&#x767B;&#x9304;&#x5982;&#x6709;&#x8B8A;&#x66F4;&#x6642;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x6709;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x7FA9;&#x52D9;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x4E03;&#x689D;&#xFF09;&#xFF0C;&#x4E14;&#x64D4;&#x4FDD;&#x4EBA;&#x5F97;&#x5FAA;&#x7C21;&#x6377;&#x4E4B;&#x7A0B;&#x5E8F;&#x8ACB;&#x6C42;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x4E0D;&#x5BE6;&#x4E4B;&#x767B;&#x9304;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x516B;&#x689D;&#xFF09; &#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#x3002;&#x53E6;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x6642;&#xFF0C;&#x61C9;&#x7E73;&#x7D0D;&#x898F;&#x8CBB;&#xFF0C;&#x81F3;&#x898F;&#x8CBB;&#x4E4B;&#x6536;&#x53D6;&#x6A19;&#x6E96;&#x53CA;&#x5176;&#x4ED6;&#x767B;&#x9304;&#x4E4B;&#x6280;&#x8853;&#x3001;&#x7D30;&#x7BC0;&#x4E8B;&#x9805;&#xFF0C;&#x5747;&#x6388;&#x6B0A;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#xFF0C;&#x56E0;&#x61C9;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x4E4B;&#x9748;&#x6D3B;&#x6027;&#xFF0C;&#x5951;&#x5408;&#x4F01;&#x696D;&#x8207;&#x878D;&#x8CC7;&#x8005;&#x4E4B;&#x5BE6;&#x969B;&#x9700;&#x8981;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#xFF09;&#x3002;</p>
<h2 id="&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x512A;&#x5148;&#x6B21;&#x5E8F;">&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x512A;&#x5148;&#x6B21;&#x5E8F;</h2>
<p>&#x660E;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x898F;&#x7BC4;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#xFF0C;&#x53CA;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#x95DC;&#x4FC2;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x9664;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5F97;&#x4F9D;&#x901A;&#x5E38;&#x7528;&#x6CD5;&#x70BA;&#x4F7F;&#x7528;&#x3001;&#x6536;&#x76CA;&#x6216;&#x6388;&#x6B0A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x689D;&#xFF09;&#xFF0C;&#x4F01;&#x696D;&#x4E0D;&#x56E0;&#x5176;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x800C;&#x6709;&#x7919;&#x5176;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#xFF0C;&#x6545;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x4EE5;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#x70BA;&#x539F;&#x5247;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x56E0;&#x64D4;&#x4FDD;&#x4EBA;&#x5F97;&#x7E7C;&#x7E8C;&#x7528;&#x76CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x51FA;&#x552E;&#x3001;&#x52A0;&#x5DE5;&#x3001;&#x88FD;&#x9020;&#x6216;&#x5176;&#x4ED6;&#x8655;&#x5206;&#x3001;&#x751A;&#x6216;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6BC0;&#x640D;&#x6240;&#x53D7;&#x8CE0;&#x511F;&#x3001;&#x5176;&#x4ED6;&#x5229;&#x76CA;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x5229;&#x606F;&#x3001;&#x9072;&#x5EF6;&#x5229;&#x606F;&#x3001;&#x9055;&#x7D04;&#x91D1;&#x3001;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x7B49;&#x4E00;&#x5207;&#x5229;&#x76CA;&#xFF0C;&#x51E1;&#x70BA;&#x70BA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x4E14;&#x5F97;&#x8FA8;&#x8B58;&#x8005;&#xFF0C;&#x5747;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x6210;&#x70BA;&#x64D4;&#x4FDD;&#x4E4B;&#x6A19;&#x7684;&#x3002;&#x7136;&#x70BA;&#x4FDD;&#x969C;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x65BC;&#x82E5;&#x5E72;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x4ECD;&#x9808;&#x53E6;&#x63A1;&#x53D6;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x689D;&#xFF09;&#x3002;&#x60DF;&#x57FA;&#x65BC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x7279;&#x6027;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x8A2D;&#x6709;&#x7279;&#x5225;&#x898F;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x689D;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x660E;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x76F8;&#x4E92;&#x9593;&#x3001;&#x8207;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x76F8;&#x4E92;&#x9593;&#x7AF6;&#x5408;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x689D;&#xFF09;&#xFF0C;&#x78BA;&#x7ACB;&#x63D0;&#x4F9B;&#x53CA;&#x6642;&#x3001;&#x53EF;&#x4FE1;&#x8CF4;&#xFF0C;&#x53C8;&#x5177;&#x660E;&#x78BA;&#x6027;&#x53CA;&#x53EF;&#x9810;&#x898B;&#x6027;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x898F;&#x5247;&#x3002;&#x7136;&#x91DD;&#x5C0D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x878D;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x3001;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x5DF2;&#x63A1;&#x7279;&#x5B9A;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x5C31;&#x5176;&#x7AF6;&#x5408;&#x512A;&#x5148;&#x4E4B;&#x6B21;&#x5E8F;&#x8A2D;&#x4F8B;&#x5916;&#x898F;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x689D;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x689D;&#xFF09;&#x3002;&#x70BA;&#x9867;&#x53CA;&#x5C31;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x7269;&#x652F;&#x51FA;&#x5FC5;&#x8981;&#x53CA;&#x6709;&#x76CA;&#x8CBB;&#x7528;&#xFF0C;&#x5C0D;&#x5168;&#x9AD4;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5747;&#x5C6C;&#x6709;&#x76CA;&#xFF0C;&#x6545;&#x56E0;&#x6B64;&#x6240;&#x751F;&#x4E4B;&#x7559;&#x7F6E;&#x6B0A;&#xFF0C;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4EA6;&#x8A2D;&#x7279;&#x5225;&#x898F;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E0D;&#x56E0;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8655;&#x5206;&#x800C;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x7136;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4FC2;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x540C;&#x610F;&#x64D4;&#x4FDD;&#x4EBA;&#x70BA;&#x8655;&#x5206;&#x8005;&#xFF0C;&#x5247;&#x812B;&#x96E2;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4ECD;&#x5F97;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6709;&#x511F;&#x8655;&#x5206;&#x6216;&#x70BA;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#xFF0C;&#x5176;&#x76F8;&#x5C0D;&#x4EBA;&#x4E26;&#x53D6;&#x5F97;&#x7121;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x4E4B;&#x6B0A;&#x5229; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x689D;&#x3001;&#x7B2C;&#x4E09;&#x5341;&#x689D;&#xFF09;&#xFF1B;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5982;&#x6709;&#x50B5;&#x6B0A;&#x6216;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x8005;&#xFF0C;&#x9664;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4ECD;&#x5F97;&#x6536;&#x53D6;&#x50B5;&#x6B0A;&#x6216;&#x63D0;&#x9818;&#x5B58;&#x6B3E;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x689D;&#xFF09;&#xFF0C;&#x6B64;&#x5747;&#x8868;&#x73FE;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x91CD;&#x8981;&#x7279;&#x5FB5;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x975E;&#x4ED8;&#x73FE;&#x4EA4;&#x6613;&#x65B9;&#x5F0F;&#x8CFC;&#x7F6E;&#x6216;&#x51FA;&#x552E;&#x8CC7;&#x7522;&#xFF0C;&#x662F;&#x73FE;&#x4EE3;&#x5546;&#x696D;&#x7D93;&#x6FDF;&#x4E4B;&#x91CD;&#x8981;&#x6D3B;&#x52D5;&#xFF0C;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x65BC;&#x6B64;&#x91CD;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x4E2D;&#xFF0C;&#x9042;&#x5177;&#x6709;&#x91CD;&#x8981;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x56E0;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x4F01;&#x696D;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x5747;&#x6709;&#x6210;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x53EF;&#x80FD;&#xFF0C;&#x99B4;&#x81F3;&#x7372;&#x53D6;&#x65B0;&#x8CC7;&#x7522;&#x4E4B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#xFF0C;&#x7121;&#x5F9E;&#x5BE6;&#x73FE;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#xFF0C;&#x5FC5;&#x96E3;&#x4EE5;&#x70BA;&#x7E7C;&#xFF0C;&#x6545;&#x9808;&#x5EFA;&#x7ACB;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x5229;&#x4F01;&#x696D;&#x4E4B;&#x767C;&#x5C55;&#x53CA;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x660E;&#x5B9A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x50B5;&#x6B0A;&#x8005;&#xFF0C;&#x61C9;&#x8E10;&#x884C;&#x901A;&#x77E5;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x7A0B;&#x5E8F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x689D;&#xFF09;&#xFF0C;&#x9075;&#x5FAA;&#x6C11;&#x6CD5;&#x4EE5;&#x6B64;&#x70BA;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x8981;&#x4EF6;&#x4E4B;&#x539F;&#x5247;&#xFF0C;&#x4E26;&#x6E96;&#x7528;&#x6C11;&#x6CD5;&#x95DC;&#x65BC;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x884C;&#x4F7F;&#x62B5;&#x92B7;&#x6B0A;&#x4E4B;&#x898F;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x517C;&#x9867;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8207;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x5229;&#x76CA;&#x4E4B;&#x5E73;&#x8861;&#x3002;</p>
<p>&#xFF08;&#x516B;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4FC2;&#x4EE5;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E26;&#x8FA6;&#x7406;&#x767B;&#x9304;&#x8005;&#xFF0C;&#x5F97;&#x8ACB;&#x6C42;&#x7121;&#x6B0A;&#x5360;&#x6709;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#x8FD4;&#x9084;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E94;&#x689D;&#xFF09;&#xFF0C;&#x4FC3;&#x9032;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7269;&#x6B0A;&#x4FDD;&#x8B77;&#x4E4B;&#x5B8C;&#x5099;&#x5316;&#x3002;</p>
<h2 id="&#x4E94;&#x3001;&#x5BE6;&#x884C;">&#x4E94;&#x3001;&#x5BE6;&#x884C;</h2>
<p>&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E43;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6536;&#x56DE;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x6700;&#x5F8C;&#x624B;&#x6BB5;&#xFF0C;&#x70BA;&#x5F37;&#x5316;&#x5BE6;&#x884C;&#x4E4B;&#x6548;&#x7387;&#xFF0C;&#x964D;&#x4F4E;&#x5BE6;&#x884C;&#x4E4B;&#x52DE;&#x8CBB;&#xFF0C;&#x4FFE;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x6975;&#x5927;&#x5316;&#xFF0C;&#x7136;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x5229;&#x76CA;&#x4E4B;&#x5E73;&#x8861;&#x4ECD;&#x61C9;&#x517C;&#x9867;&#xFF0C;&#x6545;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x61C9;&#x70BA;&#x5FC5;&#x8981;&#x4E4B;&#x898F;&#x7BC4;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x660E;&#x5B9A;&#x50B5;&#x52D9;&#x4EBA;&#x4E0D;&#x5C65;&#x884C;&#x50B5;&#x52D9;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x6709;&#x5176;&#x4ED6;&#x9055;&#x7D04;&#x7B49;&#x60C5;&#x4E8B;&#x6642;&#xFF0C;&#x4E43;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x5BE6;&#x884C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x4E8B;&#x7531;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x516D;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5F97;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x4E14;&#x8A2D;&#x7F6E;&#x5F97;&#x8ACB;&#x6C42;&#x6CD5;&#x9662;&#x5354;&#x52A9;&#x4E4B;&#x7C21;&#x6613;&#x7A0B;&#x5E8F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E03;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x514D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6563;&#x5931;&#xFF0C;&#x78BA;&#x4FDD;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x63A1;&#x96D9;&#x8ECC;&#x5236;&#xFF0C;&#x4EA6;&#x5373;&#x5F97;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x4E4B;&#xFF0C;&#x4EA6;&#x5F97;&#x9078;&#x64C7;&#x975E;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x4E4B;&#x79C1;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF1B;&#x65BC;&#x4F9D;&#x79C1;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x6642;&#xFF0C;&#x8CAB;&#x5FB9;&#x5176;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x512A;&#x5148;&#x6027;&#x53CA;&#x6548;&#x7387;&#x6027;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x53D7;&#x9069;&#x7576;&#x4FDD;&#x8B77;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x5C31;&#x5BE6;&#x884C;&#x4E4B;&#x65B9;&#x6CD5;&#x63A1;&#x958B;&#x653E;&#x6027;&#x539F;&#x5247;&#xFF0C; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x5F8C;&#xFF0C;&#x65BC;&#x7121;&#x7919;&#x4EA4;&#x6613;&#x79E9;&#x5E8F;&#x5B89;&#x5B9A;&#x4E4B;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x6709;&#x6B0A;&#x6E05;&#x511F;&#x50B5;&#x52D9;&#xFF0C;&#x4EE5;&#x505C;&#x6B62;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x4FDD;&#x8B77;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x5EFA;&#x7ACB;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4EE5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8B8A;&#x50F9;&#xFF08;&#x5305;&#x62EC;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#xFF09;&#xFF0C;&#x6216;&#x4EE5;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x4EBA;&#x61C9;&#x9075;&#x5FAA;&#x4E4B;&#x7A0B;&#x5E8F; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6613;&#x8FC5;&#x901F;&#x8CB6;&#x503C;&#x6216;&#x5176;&#x50F9;&#x503C;&#x660E;&#x78BA;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x514D;&#x65BC;&#x901A;&#x77E5;&#x4E4B;&#x7FA9;&#x52D9;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x689D;&#xFF09;&#xFF0C;&#x4FC3;&#x9032;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x9AD8;&#x6548;&#x7387;&#x53CA;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x4E4B;&#x6700;&#x5927;&#x5316;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4EE5;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x7D04;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x56E0;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4E4B;&#x591A;&#x6A23;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6545;&#x898F;&#x7BC4;&#x5176;&#x61C9;&#x9075;&#x5B88;&#x4E4B;&#x7279;&#x5225;&#x7A0B;&#x5E8F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x516B;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x901A;&#x77E5;&#x4E4B;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x7BC4;&#x570D;&#x4E4B;&#x660E;&#x78BA;&#x5316;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x56DB;&#x689D;&#xFF09;&#xFF0C;&#x4EE5;&#x5229;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x901A;&#x77E5;&#x3002;</p>
<p>&#xFF08;&#x4E5D;&#xFF09;&#x660E;&#x5B9A;&#x5F8C;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x63A1;&#x53D6;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x4E0A;&#xFF0C;&#x4E0D;&#x5F97;&#x70BA;&#x7121;&#x5BE6;&#x76CA;&#x57F7;&#x884C;&#x4E4B;&#x539F;&#x5247;&#xFF0C;&#x4FDD;&#x969C;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x5341;&#xFF09;&#x5EFA;&#x7ACB;&#x5BE6;&#x884C;&#x6240;&#x5F97;&#x5229;&#x76CA;&#x4E4B;&#x5206;&#x914D;&#x7A0B;&#x5E8F;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x5F8C;&#x6240;&#x5F97;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x61C9;&#x4F9D;&#x50B5;&#x6B0A;&#x4E4B;&#x5206;&#x914D;&#x6B21;&#x5E8F;&#x5206;&#x914D;&#xFF0C;&#x5206;&#x914D;&#x5269;&#x9918;&#x4E4B;&#x91D1;&#x984D;&#x61C9;&#x4EA4;&#x9084;&#x64D4;&#x4FDD;&#x4EBA;&#xFF1B;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#x5C0D;&#x6B64;&#x5247;&#x6709;&#x5354;&#x529B;&#x4E4B;&#x7FA9;&#x52D9;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E03;&#x689D;&#xFF09;&#x3002;&#x800C;&#x50B5;&#x6B0A;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x65BC;&#x53D7;&#x5206;&#x914D;&#x4E4B;&#x50B5;&#x6B0A;&#x6216;&#x5206;&#x914D;&#x4E4B;&#x91D1;&#x984D;&#x6709;&#x7570;&#x8B70;&#x6642;&#xFF0C;&#x4E26;&#x6709;&#x4E00;&#x5B9A;&#x4E4B;&#x6551;&#x6FDF;&#x7A0B;&#x5E8F;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x516B;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x5341;&#x4E00;&#xFF09;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x7D93;&#x5BE6;&#x884C;&#x5F8C;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x63A1;&#x64D4;&#x4FDD;&#x6B0A;&#x6D88;&#x6EC5;&#x4E3B;&#x7FA9;&#xFF0C;&#x4EE5;&#x5229;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8655;&#x5206;&#x4E4B;&#x5E02;&#x5834;&#x6027;&#x3002;&#x800C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x672A;&#x4F9D;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x5247;&#x61C9;&#x8CA0;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x8CAC;&#x4EFB;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x56DB;&#x5341;&#x4E5D;&#x689D;&#xFF09;&#x3002;</p>
<h2 id="&#x516D;&#x3001;&#x7F70;&#x5247;">&#x516D;&#x3001;&#x7F70;&#x5247;</h2>
<p>&#x660E;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x5176;&#x4EE3;&#x7406;&#x4EBA;&#x660E;&#x77E5;&#x70BA;&#x4E0D;&#x5BE6;&#x4E8B;&#x9805;&#xFF0C;&#x800C;&#x767B;&#x9304;&#x65BC;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5EFA;&#x7F6E;&#x4E4B;&#x7D71;&#x4E00;&#x64D4;&#x4FDD;&#x7DDA;&#x4E0A;&#x767B;&#x9304;&#x7DB2;&#x7AD9;&#x4E4B;&#x8655;&#x7F70;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x5341;&#x689D;&#xFF09;&#x3002;</p>
<h2 id="&#x4E03;&#x3001;&#x9644;&#x5247;">&#x4E03;&#x3001;&#x9644;&#x5247;</h2>
<p>&#xFF08;&#x4E00;&#xFF09;&#x660E;&#x5B9A;&#x672C;&#x6CD5;&#x672A;&#x898F;&#x5B9A;&#x8005;&#xFF0C;&#x4F9D;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x5171;&#x901A;&#x6027;&#xFF0C;&#x65BC;&#x6027;&#x8CEA;&#x8A31;&#x53EF;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x6E96;&#x7528;&#x6C11;&#x6CD5;&#x95DC;&#x65BC;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x76F8;&#x985E;&#x898F;&#x5B9A;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x5341;&#x4E00;&#x689D;&#xFF09;&#xFF0C;&#x907F;&#x514D;&#x7ACB;&#x6CD5;&#x4E4B;&#x8907;&#x96DC;&#x5316;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x672C;&#x6CD5;&#x65BD;&#x884C;&#x5F8C;&#xFF0C;&#x4F01;&#x696D;&#x4E4B;&#x50B5;&#x6B0A;&#x8B93;&#x8207;&#x3001;&#x6210;&#x7ACB;&#x4E4B;&#x878D;&#x8CC7;&#x79DF;&#x8CC3;&#xFF0C;&#x6216;&#x8A2D;&#x5B9A;&#x6B0A;&#x5229;&#x8CEA;&#x6B0A;&#x3001;&#x52D5;&#x7522;&#x8B93;&#x8207;&#x64D4;&#x4FDD;&#x3001;&#x50B5;&#x6B0A;&#x8B93;&#x8207;&#x64D4;&#x4FDD;&#xFF0C;&#x4EE5;&#x53CA;&#x7FD2;&#x6163;&#x6CD5;&#x6240;&#x5F62;&#x6210;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x61C9;&#x4F9D;&#x672C;&#x6CD5;&#x767B;&#x9304;&#x4E4B;&#xFF0C;&#x4EE5;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B; &#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x5341;&#x4E8C;&#x689D;&#xFF09;&#xFF0C;&#x5EFA;&#x7ACB;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x7D71;&#x4E00;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x65BD;&#x884C;&#x7D30;&#x5247;&#x6388;&#x6B0A;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x5341;&#x4E09;&#x689D;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x672C;&#x6CD5;&#x65BD;&#x884C;&#x65E5;&#x671F;&#x7531;&#x884C;&#x653F;&#x9662;&#x767C;&#x5E03;&#x4E4B;&#xFF08;&#x8349;&#x6848;&#x7B2C;&#x4E94;&#x5341;&#x56DB;&#x689D;&#xFF09;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 簡介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 總則">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"企業資產擔保交易法","level":"1.2","depth":1,"next":{"title":"總則","level":"1.3","depth":1,"path":"2.md","ref":"2.md","articles":[]},"previous":{"title":"簡介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"1.md","mtime":"2017-02-03T15:58:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

