
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>總則 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >總則</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7E3D;&#x5247;">&#x7E3D;&#x5247;</h1>
<h2 id="&#x7B2C;1&#x689D;">&#x7B2C;1&#x689D;</h2>
<blockquote>
<p>&#x70BA;&#x56E0;&#x61C9;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x53CA;&#x8CC7;&#x91D1;&#x878D;&#x901A;&#x4E4B;&#x9700;&#x8981;&#xFF0C;&#x4E26;&#x4FDD;&#x969C;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x4FC3;&#x9032;&#x7D93;&#x6FDF;&#x5065;&#x5168;&#x767C;&#x5C55;&#xFF0C;&#x7279;&#x5236;&#x5B9A;&#x672C;&#x6CD5;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x8AAA;&#x660E;</strong></p>
<p>&#x4E00;&#x3001;&#x672C;&#x6CD5;&#x4E4B;&#x5236;&#x8A02;&#x65E8;&#x5728;&#x5EFA;&#x7ACB;&#x73FE;&#x4EE3;&#x5316;&#x4E4B;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x4EE5;&#x56E0;&#x61C9;&#x4F01;&#x696D;&#x4E4B;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#x53CA;&#x8CC7;&#x91D1;&#x878D;&#x901A;&#x9700;&#x8981;&#xFF0C;&#x63D0;&#x5347;&#x4F01;&#x696D;&#x4E4B;&#x7AF6;&#x722D;&#x529B;&#xFF0C;&#x4FC3;&#x9032;&#x7D93;&#x6FDF;&#x5065;&#x5168;&#x767C;&#x5C55;&#xFF0C;&#x7136;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x53CA;&#x91D1;&#x878D;&#x79E9;&#x5E8F;&#x7A69;&#x5B9A;&#xFF0C;&#x4ECD;&#x61C9;&#x517C;&#x9867;&#xFF0C;&#x4EE5;&#x7167;&#x61C9;&#x570B;&#x4EBA;&#x4E4B;&#x5168;&#x9AD4;&#x9700;&#x6C42;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x806F;&#x5408;&#x570B;&#x570B;&#x969B;&#x8CBF;&#x6613;&#x6CD5;&#x59D4;&#x54E1;&#x6703;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x7ACB;&#x6CD5;&#x6307;&#x5357;&#xFF08;UNCITRAL Legislative Guide on Secured Transactions&#xFF0C;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;&#x6307;&#x5357;&#xFF09;&#x3001;&#x806F;&#x5408;&#x570B;&#x570B;&#x969B;&#x8CBF;&#x6613;&#x6CD5;&#x59D4;&#x54E1;&#x6703;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x88DC;&#x7DE8;&#xFF08;Legislative Guide on Secured Transactions Supplement on Security Rights in Intellectual Property &#xFF0C;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;&#x88DC;&#x7DE8;&#xFF09;&#x3001;&#x806F;&#x5408;&#x570B;&#x570B;&#x969B;&#x8CBF;&#x6613;&#x6CD5;&#x59D4;&#x54E1;&#x6703;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x793A;&#x7BC4;&#x6CD5;&#xFF08;UNCITRAL Model Law on Secured Transactions&#xFF0C;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;&#x793A;&#x7BC4;&#x6CD5;&#xFF09;&#x3001;&#x7F8E;&#x570B;&#x7D71;&#x4E00;&#x5546;&#x6CD5;&#x5178;&#xFF08;Uniform Commercial Code, &#x4EE5;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;UCC&#xFF09;&#x7B2C;&#x4E5D;&#x7DE8;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x6CD5;&#xFF08;Personal Property Securities Act 1999&#x3002;Reprint as at 6 June 2015&#xFF0C;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#xFF09;&#x3001;&#x6B50;&#x6D32;&#x793A;&#x7BC4;&#x6C11;&#x6CD5;&#x5178;&#x8349;&#x6848;&#xFF1A;&#x6B50;&#x6D32;&#x79C1;&#x6CD5;&#x4E4B;&#x539F;&#x5247;&#x3001;&#x5B9A;&#x7FA9;&#x3001;&#x548C;&#x793A;&#x7BC4;&#x898F;&#x5247;&#xFF08;Principles, Definitions and Model Rules of European Private Law&#xFF0C;Draft Common Frame of Reference&#xFF0C;&#x4EE5;&#x4E0B;&#x7A31;&#xFF1A;&#x6B50;&#x6C11;&#x8349;&#x6848;&#xFF09;&#x7B49;&#x570B;&#x969B;&#x7ACB;&#x6CD5;&#x8DA8;&#x52E2;&#x53CA;&#x4E16;&#x754C;&#x9280;&#x884C;&#x7D93;&#x5546;&#x74B0;&#x5883;&#x5831;&#x544A;&#xFF08;Doing Business&#xFF09;&#x5EFA;&#x8B70;&#xFF0C;&#x4FC2;&#x672C;&#x6CD5;&#x4E4B;&#x91CD;&#x8981;&#x53C3;&#x8003;&#x3002;</p>
<h2 id="&#x7B2C;2&#x689D;">&#x7B2C;2&#x689D;</h2>
<blockquote>
<p>&#x672C;&#x6CD5;&#x4E4B;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x70BA;&#x6CD5;&#x52D9;&#x90E8;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x660E;&#x5B9A;&#x672C;&#x6CD5;&#x4E4B;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x3002;&#xFF08;&#x53C8;&#x6B64;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5373;&#x70BA;&#x8CA0;&#x8CAC;&#x8FA6;&#x7406;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x4E4B;&#x6A5F;&#x95DC;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;3&#x689D;">&#x7B2C;3&#x689D;</h2>
<blockquote>
<p>&#x672C;&#x6CD5;&#x7528;&#x8A5E;&#xFF0C;&#x5B9A;&#x7FA9;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x4F01;&#x696D;&#xFF1A;&#x6307;&#x4F9D;&#x6CD5;&#x767B;&#x8A18;&#x4E4B;&#x7368;&#x8CC7;&#x3001;&#x5408;&#x5925;&#x3001;&#x6709;&#x9650;&#x5408;&#x5925;&#x3001;&#x516C;&#x53F8;&#x6216;&#x8FA6;&#x7406;&#x5206;&#x652F;&#x6A5F;&#x69CB;&#x3001;&#x5206;&#x516C;&#x53F8;&#x767B;&#x8A18;&#x4E4B;&#x5916;&#x570B;&#x6709;&#x9650;&#x5408;&#x5925;&#x3001;&#x5916;&#x570B;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#xFF1A;&#x6307;&#x4F01;&#x696D;&#x4E4B;&#x6709;&#x5F62;&#x6216;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF1A;&#x6307;&#x4F01;&#x696D;&#x73FE;&#x6709;&#x6216;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#x3001;&#x539F;&#x6599;&#x3001;&#x8A2D;&#x5099;&#x3001;&#x7A3B;&#x7A40;&#x3001;&#x7272;&#x755C;&#x6216;&#x5176;&#x4ED6;&#x52D5;&#x7522;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF1A;&#x6307;&#x4F01;&#x696D;&#x73FE;&#x6709;&#x6216;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x50B5;&#x6B0A;&#x3001;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x3001;&#x71DF;&#x696D;&#x79D8;&#x5BC6;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x8CA1;&#x7522;&#x5229;&#x76CA;&#x4E4B;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x4E94;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;&#x6307;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x6642;&#xFF0C;&#x5F97;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6216;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#xFF0C;&#x4F7F;&#x5176;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x512A;&#x5148;&#x53D7;&#x6E05;&#x511F;&#x4E4B;&#x7269;&#x6B0A;&#x3002;</p>
<p>&#x516D;&#x3001; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;&#x6307;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#xFF0C;&#x50B5;&#x6B0A;&#x4EBA;&#x70BA;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x6E05;&#x511F;&#xFF0C;&#x7531;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x7B2C;&#x4E09;&#x4EBA;&#x63D0;&#x4F9B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x800C;&#x8A2D;&#x5B9A;&#x4E4B;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x53CA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;&#x6307;&#x4EE5;&#x7279;&#x5B9A;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x800C;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x516B;&#x3001;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;&#x6307;&#x4EE5;&#x591A;&#x6578;&#x7D44;&#x6210;&#x3001;&#x5177;&#x6D41;&#x52D5;&#x6027;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x800C;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF1A;&#x6307;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5C0D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4EAB;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x50B5;&#x6B0A;&#x4EBA;&#x3002;</p>
<p>&#x5341;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#xFF1A;&#x6307;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x63D0;&#x4F9B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x660E;&#x5B9A;&#x672C;&#x6CD5;&#x4F01;&#x696D;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x3001;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x7528;&#x8A5E;&#x5B9A;&#x7FA9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x5305;&#x62EC;&#x4F01;&#x696D;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x800C;&#x524D;&#x8005;&#xFF0C;&#x4FC2;&#x6307;&#x6C11;&#x6CD5;&#x4E4B;&#x52D5;&#x7522;&#x800C;&#x8A00;&#xFF0C;&#x6545;&#x51E1;&#x4E0D;&#x52D5;&#x7522;&#x4EE5;&#x5916;&#x4E4B;&#x6709;&#x9AD4;&#x7269;&#xFF0C;&#x5747;&#x8DB3;&#x7576;&#x4E4B;&#xFF08;&#x6C11;67&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5B58;&#x8CA8;&#xFF08;inventory&#xFF09;&#x3001;&#x8A2D;&#x5099;&#xFF08;equipment&#xFF09;&#x7B49;&#x4E43;&#x4F8B;&#x793A;&#x800C;&#x5DF2;&#xFF1B;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x5247;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4EE5;&#x5916;&#xFF0C;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x8CA1;&#x7522;&#x5229;&#x76CA;&#x4E4B;&#x7121;&#x9AD4;&#x7269;&#xFF0C;&#x50B5;&#x6B0A;&#x3001;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x56FA;&#x70BA;&#x5176;&#x4E2D;&#x8457;&#x4F8B;&#xFF0C;&#x5176;&#x9918;&#x5982;&#x5177;&#x9AD8;&#x4EBA;&#x6C23;&#x4E4B;&#x700F;&#x89BD;&#x7DB2;&#x7AD9;&#x3001;&#x5927;&#x6578;&#x64DA;&#x8CC7;&#x6599;&#x5EAB;&#x3001;Facebook&#x7B49;&#xFF0C;&#x51E1;&#x7576;&#x4E8B;&#x4EBA;&#x8A8D;&#x70BA;&#x5177;&#x6709;&#x8CA1;&#x7522;&#x50F9;&#x503C;&#xFF0C;&#x8DB3;&#x8CC7;&#x70BA;&#x878D;&#x8CC7;&#x64D4;&#x4FDD;&#x4E4B;&#x7528;&#x8005;&#xFF0C;&#x5747;&#x7136;&#x3002;&#x53C8;&#x672C;&#x6CD5;&#x6240;&#x7A31;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#xFF0C;&#x4FC2;&#x5305;&#x62EC;&#x5546;&#x6A19;&#x6B0A;&#x3001;&#x5C08;&#x5229;&#x6B0A;&#x3001;&#x8457;&#x4F5C;&#x6B0A;&#x3001;&#x71DF;&#x696D;&#x79D8;&#x5BC6;&#x6216;&#x5176;&#x4ED6;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x3002;&#x4E14;&#x5F97;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4E0D;&#x4EE5;&#x73FE;&#x6709;&#x8005;&#x70BA;&#x9650;&#xFF0C;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x4EA6;&#x8DB3;&#x7576;&#x4E4B;&#xFF0C;&#x4EA6;&#x5373;&#x65BC;&#x8A02;&#x7ACB;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6642;&#xFF0C;&#x5C1A;&#x4E0D;&#x5B58;&#x5728;&#xFF08;&#x4F8B;&#x5982;&#x8A02;&#x7D04;&#x5F8C;&#xFF0C;&#x59CB;&#x5B8C;&#x6210;&#x4E4B;&#x7279;&#x5B9A;&#x96FB;&#x5F71;&#x8457;&#x4F5C;&#x6B0A;&#x3001;&#x8A72;&#x96FB;&#x5F71;&#x5C07;&#x4F86;&#x7968;&#x623F;&#x6536;&#x5165;&#x4E4B;&#x50B5;&#x6B0A;&#xFF09;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x8A02;&#x7D04;&#x5F8C;&#xFF0C;&#x59CB;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF08;&#x5C07;&#x4F86;&#x8CFC;&#x5F97;&#x4E4B;&#x539F;&#x6599;&#xFF09;&#xFF0C;&#x4EA6;&#x5305;&#x62EC;&#x5728;&#x5167;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x3001;&#x516D;&#x6B3E;&#x898F;&#x5B9A;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;2&#x689D;&#xFF08;n&#xFF09;&#x3001;&#xFF08;p&#xFF09;&#x3001;&#xFF08;u&#xFF09;&#x3001;&#xFF08;ll&#xFF09;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;1-1:108&#x53CA;&#x5176;&#x9644;&#x9304;&#x4E4B;&#x5B9A;&#x7FA9;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7B2C;&#x4E03;&#x3001;&#x516B;&#x6B3E;&#x898F;&#x5B9A;&#x65E8;&#x5728;&#x8868;&#x660E;&#xFF0C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x5305;&#x62EC;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x53CA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E14;&#x4FC2;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x4E00;&#x7A2E;&#xFF0C;&#x5177;&#x6709;&#x512A;&#x5148;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x529F;&#x80FD;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;9-1:102&#x53C3;&#x7167;&#xFF09;&#x3002;&#x70BA;&#x53D7;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6E05;&#x511F;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53EF;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x9078;&#x64C7;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x4EE5;&#x5176;&#x6240;&#x7372;&#x50F9;&#x91D1;&#x70BA;&#x6E05;&#x511F;&#xFF0C;&#x4EA6;&#x53EF;&#x9078;&#x64C7;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#x4F8B;&#x5982;&#x4EE5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6B78;&#x5C6C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x4EE5;&#x62B5;&#x5145;&#x50B5;&#x52D9;&#x3002;&#x53C8;&#x6B64;&#x9805;&#x64D4;&#x4FDD;&#x6B0A;&#x539F;&#x5247;&#x4E0A;&#x70BA;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6B64;&#x89C0;&#x7B2C;&#x4E8C;&#x5341;&#x689D;&#x898F;&#x5B9A;&#x5373;&#x660E;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4F01;&#x696D;&#x82E5;&#x4EE5;&#x73FE;&#x5728;&#x5DF2;&#x7279;&#x5B9A;&#x6216;&#x672A;&#x4F86;&#x53EF;&#x5F97;&#x7279;&#x5B9A;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x70BA;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;fixed charge&#xFF09;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F01;&#x696D;&#xFF08;&#x64D4;&#x4FDD;&#x4EBA;&#xFF09;&#x4EE5;&#x5176;&#x73FE;&#x6709;10&#x53F0;&#x6A5F;&#x5668;&#x8A2D;&#x5099;&#xFF0C;&#x6216;&#x5DF2;&#x7C3D;&#x8A02;&#x4E4B;&#x5DE5;&#x7A0B;&#x6B3E;&#x5408;&#x7D04;&#xFF0C;&#x65BC;&#x4F9D;&#x7D04;&#x5C65;&#x884C;&#x5F8C;&#xFF0C;&#x5F97;&#x8ACB;&#x6C42;&#x7D66;&#x4ED8;&#x4E4B;&#x5DE5;&#x7A0B;&#x5831;&#x916C;&#x50B5;&#x6B0A;&#xFF08;&#x5982;&#x65B0;&#x81FA;&#x5E63;2,000&#x842C;&#x5143;&#xFF09;&#xFF0C;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5373;&#x70BA;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;&#x672C;&#x6CD5;&#x5206;&#x5225;&#x898F;&#x5B9A;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8207;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5728;&#x65BC;&#x4F7F;&#x4F01;&#x696D;&#x5F97;&#x56E0;&#x8CC7;&#x7522;&#x3001;&#x878D;&#x8CC7;&#x689D;&#x4EF6;&#x6216;&#x65B9;&#x5F0F;&#x7B49;&#x4E4B;&#x4E0D;&#x540C;&#xFF0C;&#x9748;&#x6D3B;&#x904B;&#x7528;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x878D;&#x8CC7;&#x4E4B;&#x5DE5;&#x5177;&#xFF0C;&#x4E14;&#x4FBF;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;&#x3001;&#x67E5;&#x8A62;&#xFF0C;&#x63D0;&#x5347;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x4E4B;&#x6548;&#x7387;&#xFF0C;&#x4E26;&#x4FDD;&#x969C;&#x6F5B;&#x5728;&#x50B5;&#x6B0A;&#x4EBA;&#x6216;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E5D;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4F01;&#x696D;&#x82E5;&#x4EE5;&#x5176;&#x4E0D;&#x7279;&#x5B9A;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4EA6;&#x5373;&#x5177;&#x6709;&#x6D41;&#x52D5;&#x6027;&#x3001;&#x4EE3;&#x66FF;&#x6027;&#x3001;&#x8B8A;&#x52D5;&#x6027;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5247;&#x70BA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;floating charge&#xFF09;&#x3002;&#x4F8B;&#x5982;&#x4F01;&#x696D;&#xFF08;&#x64D4;&#x4FDD;&#x4EBA;&#xFF09;&#x4EE5;&#x5176;&#x67D0;&#x5009;&#x5EAB;&#x4E0D;&#x65B7;&#x8CB7;&#x5165;&#x8CE3;&#x51FA;&#x4E4B;&#x6C7D;&#x8ECA;&#x96F6;&#x7D44;&#x4EF6;&#x5B58;&#x8CA8;&#xFF08;inventory&#xFF09;&#xFF0C;&#x70BA;&#x6A19;&#x7684;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x662F;&#xFF0C;&#x56E0;&#x4F01;&#x696D;&#x5C0D;&#x6B64;&#x7A2E;&#x5B58;&#x8CA8;&#xFF0C;&#x672C;&#x8CEA;&#x4E0A;&#x4FC2;&#x4F9B;&#x92B7;&#x552E;&#x4E4B;&#x7528;&#xFF0C;&#x8CE3;&#x51FA;&#x5B58;&#x8CA8;&#xFF0C;&#x5F97;&#x6B3E;&#x5F8C;&#x518D;&#x8CB7;&#x5165;&#x65B0;&#x8CA8;&#xFF0C;&#x4E0D;&#x65B7;&#x5FAA;&#x74B0;&#xFF0C;&#x4E43;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x4E4B;&#x5E38;&#x614B;&#xFF0C;&#x6545;&#x4EE5;&#x5B58;&#x8CA8;&#x63D0;&#x4F9B;&#x64D4;&#x4FDD;&#x6642;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x9042;&#x5177;&#x6709;&#x6D41;&#x52D5;&#x6027;&#x3001;&#x8B8A;&#x52D5;&#x6027;&#xFF0C;&#x800C;&#x975E;&#x50C5;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x6642;&#x5B58;&#x5728;&#x4E4B;&#x7279;&#x5B9A;&#x5B58;&#x8CA8;&#xFF0C;&#x6613;&#x8A00;&#x4E4B;&#xFF0C;&#x6B64;&#x7A2E;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x4EE5;&#x5177;&#x6709;&#x6D41;&#x52D5;&#x6027;&#x3001;&#x8B8A;&#x52D5;&#x6027;&#xFF0C;&#x6709;&#x6A5F;&#x7D44;&#x6210;&#x4E4B;&#x96C6;&#x5408;&#x8CA1;&#x7522;&#xFF08;a class of assets&#x3001;a changing pool of assets&#x3001;a revolving pool of assets&#xFF09;&#x70BA;&#x5BA2;&#x9AD4;&#x3002;&#x6E96;&#x6B64;&#xFF0C;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BA2;&#x9AD4;&#x4E0D;&#x4EE5;&#x73FE;&#x6709;&#x8CC7;&#x7522;&#x70BA;&#x9650;&#xFF0C;&#x901A;&#x5E38;&#x5FC5;&#x5305;&#x62EC;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x751A;&#x6216;&#x50C5;&#x70BA;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4F8B;&#x5982;&#x4F01;&#x696D;&#x4EE5;&#x73FE;&#x6709;&#x6574;&#x5EE0;&#x751F;&#x7522;&#x4E4B;&#x7522;&#x54C1;&#xFF08;&#x73FE;&#x6709;&#x4E4B;&#x52D5;&#x7522;&#xFF09;&#x3001;&#x5C07;&#x4F86;&#x751F;&#x7522;&#x4E4B;&#x7522;&#x54C1;&#x53CA;&#x8CA9;&#x552E;&#x7522;&#x54C1;&#x4E4B;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#xFF08;&#x5C07;&#x4F86;&#x3001;&#x5177;&#x6709;&#x8B8A;&#x52D5;&#x6027;&#x4E4B;&#x52D5;&#x7522;&#x53CA;&#x50B5;&#x6B0A;&#xFF09;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5373;&#x5C6C;&#x524D;&#x8005;&#xFF1B;&#x4EE5;&#x5C07;&#x4F86;&#x5B8C;&#x6210;&#x4E4B;&#x7279;&#x5B9A;&#x96FB;&#x5F71;&#x52A0;&#x4E0A;&#x5C07;&#x4F86;&#x96FB;&#x5F71;&#x7968;&#x623F;&#x6536;&#x5165;&#x5E33;&#x6B3E;&#x70BA;&#x5BA2;&#x9AD4;&#xFF0C;&#x5247;&#x5C6C;&#x5F8C;&#x8005;&#x4E4B;&#x985E;&#x578B;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;&#x4EA6;&#x5F97;&#x4EE5;&#x4F01;&#x696D;&#x73FE;&#x6709;&#x7279;&#x5B9A;&#x8CC7;&#x7522;&#xFF08;&#x751F;&#x7522;&#x8A2D;&#x5099;&#xFF09;&#x53CA;&#x4E0D;&#x7279;&#x5B9A;&#x8CC7;&#x7522;&#xFF08;&#x4F01;&#x696D;&#x7E7C;&#x7E8C;&#x88FD;&#x9020;&#x4E4B;&#x7522;&#x54C1;&#xFF09;&#x70BA;&#x6A19;&#x7684;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#xFF0C;&#x7E3D;&#x4E4B;&#xFF0C;&#x5176;&#x8207;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x50C5;&#x4EE5;&#x7279;&#x5B9A;&#x4E4B;&#x8CC7;&#x7522;&#x70BA;&#x5BA2;&#x9AD4;&#x8005;&#x6709;&#x7570;&#x3002;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x56E0;&#x8DB3;&#x4F7F;&#x8CC7;&#x7522;&#x6574;&#x9AD4;&#x4E4B;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x500D;&#x589E;&#xFF0C;&#x4E43;&#x4F01;&#x696D;&#x7C4C;&#x8CC7;&#x4E4B;&#x91CD;&#x8981;&#x5229;&#x5668;&#xFF0C;&#x540C;&#x6642;&#xFF0C;&#x4F01;&#x696D;&#x4ECD;&#x53EF;&#x5229;&#x7528;&#x6B64;&#x7A2E;&#x8CC7;&#x7522;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#xFF0C;&#x4F7F;&#x8CC7;&#x7522;&#x4E4B;&#x7528;&#x76CA;&#x50F9;&#x503C;&#x53CA;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x96D9;&#x8F2A;&#x9F4A;&#x52D5;&#xFF0C;&#x5169;&#x5168;&#x5176;&#x7F8E;&#xFF0C;&#x7B26;&#x5408;&#x4FC3;&#x9032;&#x4F01;&#x696D;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#x4E4B;&#x6700;&#x4F73;&#x5B97;&#x65E8;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x5341;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;4&#x689D;">&#x7B2C;4&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#xFF0C;&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x5F97;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#x4E4B;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0;&#x6240;&#x898F;&#x5B9A;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x9664;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4E0D;&#x5F97;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x524D;&#x9810;&#x5148;&#x62CB;&#x68C4;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x70BA;&#x914D;&#x5408;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x4E4B;&#x9748;&#x6D3B;&#x5F48;&#x6027;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x6709;&#x5145;&#x5206;&#x56E0;&#x61C9;&#x500B;&#x5225;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x4E0D;&#x540C;&#x9700;&#x6C42;&#x4E4B;&#x7A7A;&#x9593;&#xFF0C;&#x5C31;&#x64D4;&#x4FDD;&#x6B0A;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#x95DC;&#x4FC2;&#xFF0C;&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x6027;&#x8CEA;&#x4E0A;&#x5177;&#x5F37;&#x5236;&#x6027;&#x4E4B;&#x7279;&#x5225;&#x898F;&#x5B9A;&#xFF08;&#x4F8B;&#x5982;&#x7B2C;&#x4E94;&#x689D;&#x3001;&#x7B2C;&#x516D;&#x689D;&#x81F3;&#x7B2C;&#x4E5D;&#x689D;&#x3001;&#x7B2C;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x7B49;&#xFF09;&#x5916;&#xFF0C;&#x63A1;&#x7576;&#x4E8B;&#x4EBA;&#x610F;&#x601D;&#x81EA;&#x6CBB;&#x539F;&#x5247;&#xFF0C;&#x8A31;&#x7576;&#x4E8B;&#x4EBA;&#x81EA;&#x7531;&#x7D04;&#x5B9A;&#x4E4B;&#xFF0C;&#x7136;&#x6B64;&#x9805;&#x7D04;&#x5B9A;&#x4E0D;&#x80FD;&#x5F71;&#x97FF;&#x7576;&#x4E8B;&#x4EBA;&#x4EE5;&#x5916;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#x6B0A;&#x76CA;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;10&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;3&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x81EA;&#x5C6C;&#x5951;&#x7D04;&#x76F8;&#x5C0D;&#x6027;&#x539F;&#x5247;&#x6240;&#x7576;&#x7136;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x672C;&#x6CD5;&#x7B2C;&#x4E94;&#x7AE0;&#x898F;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x56E0;&#x539F;&#x5247;&#x4E0A;&#x4FC2;&#x4EE5;&#x79C1;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x70BA;&#x4E4B;&#xFF0C;&#x7531;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E3B;&#x5C0E;&#xFF0C;&#x70BA;&#x517C;&#x9867;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x5C0D;&#x5176;&#x6B0A;&#x5229;&#x4E4B;&#x8B8A;&#x66F4;&#x6216;&#x62CB;&#x68C4;&#xFF0C;&#x61C9;&#x4E88;&#x4EE5;&#x9650;&#x5236;&#xFF0C;&#x7230;&#x4EFF;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;72&#x689D;&#x7B2C;3&#x9805;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;5&#x689D;">&#x7B2C;5&#x689D;</h2>
<blockquote>
<p>&#x7576;&#x4E8B;&#x4EBA;&#x884C;&#x4F7F;&#x6B0A;&#x5229;&#x6216;&#x5C65;&#x884C;&#x7FA9;&#x52D9;&#xFF0C;&#x61C9;&#x672C;&#x65BC;&#x8AA0;&#x4FE1;&#x539F;&#x5247;&#x4E26;&#x4EE5;&#x5546;&#x696D;&#x4E0A;&#x5408;&#x7406;&#x65B9;&#x5F0F;&#x70BA;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E0D;&#x50C5;&#x6538;&#x95DC;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x4E14;&#x8207;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x53D7;&#x8B93;&#x4EBA;&#x7B49;&#x4E4B;&#x5229;&#x76CA;&#x4EA6;&#x95DC;&#x9023;&#x9817;&#x5207;&#xFF0C;&#x6545;&#x7576;&#x4E8B;&#x4EBA;&#x884C;&#x4F7F;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6B0A;&#x5229;&#x6216;&#x5C65;&#x884C;&#x5176;&#x7FA9;&#x52D9;&#x6642;&#xFF0C;&#x5FC5;&#x9808;&#x9075;&#x5FAA;&#x8AA0;&#x4FE1;&#x539F;&#x5247;&#xFF0C;&#x4E26;&#x4EE5;&#x5546;&#x696D;&#x4E0A;&#x5408;&#x7406;&#x65B9;&#x5F0F;&#xFF08;a commercially reasonable manner&#xFF09;&#x70BA;&#x4E4B;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;131&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;4&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x975E;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5C24;&#x7136;&#x3002;&#x7576;&#x4E8B;&#x4EBA;&#x5982;&#x9055;&#x53CD;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x4E4B;&#x7FA9;&#x52D9;&#xFF0C;&#x81F4;&#x4ED6;&#x4EBA;&#x53D7;&#x6709;&#x640D;&#x5BB3;&#x8005;&#xFF0C;&#x5373;&#x61C9;&#x8CA0;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x4E4B;&#x8CAC;&#x3002;&#x53C8;&#x672C;&#x689D;&#x4FC2;&#x5F37;&#x5236;&#x898F;&#x5B9A;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x4E0D;&#x5F97;&#x5408;&#x610F;&#x6392;&#x9664;&#x5176;&#x9069;&#x7528;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 企業資產擔保交易法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: 設定">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"總則","level":"1.3","depth":1,"next":{"title":"設定","level":"1.4","depth":1,"path":"3.md","ref":"3.md","articles":[]},"previous":{"title":"企業資產擔保交易法","level":"1.2","depth":1,"path":"1.md","ref":"1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2.md","mtime":"2017-02-03T15:58:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

