
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>設定 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >設定</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8A2D;&#x5B9A;">&#x8A2D;&#x5B9A;</h1>
<h2 id="&#x7B2C;6&#x689D;">&#x7B2C;6&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x4EE5;&#x4F01;&#x696D;&#x70BA;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x672C;&#x6CD5;&#x7B2C;&#x4E00;&#x689D;&#x7ACB;&#x6CD5;&#x76EE;&#x7684;&#x6307;&#x660E;&#xFF0C;&#x672C;&#x6CD5;&#x4FC2;&#x56E0;&#x61C9;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x53CA;&#x8CC7;&#x91D1;&#x878D;&#x901A;&#x9700;&#x8981;&#x800C;&#x5236;&#x8A02;&#x672C;&#x6CD5;&#xFF0C;&#x6545;&#x6392;&#x9664;&#x50B5;&#x52D9;&#x4EBA;&#x70BA;&#x975E;&#x4F01;&#x696D;&#x8005;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x6CC1;&#x4F01;&#x696D;&#x4EE5;&#x5916;&#xFF0C;&#x975E;&#x7D93;&#x5546;&#x4E4B;&#x5176;&#x4ED6;&#x6B0A;&#x5229;&#x4E3B;&#x9AD4;&#xFF0C;&#x4EA6;&#x53EF;&#x7D93;&#x7531;&#x6C11;&#x6CD5;&#x3001;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B49;&#x898F;&#x5B9A;&#xFF0C;&#x53D6;&#x5F97;&#x8CA1;&#x7522;&#x878D;&#x8CC7;&#x4E4B;&#x7BA1;&#x9053;&#x3002;&#x53C8;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x4FC2;&#x7531;&#x64D4;&#x4FDD;&#x4EBA;&#x4EE5;&#x5176;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x50B5;&#x52D9;&#xFF0C;&#x6545;&#x64D4;&#x4FDD;&#x4EBA;&#x61C9;&#x70BA;&#x4F01;&#x696D;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x689D;&#x7B2C;&#x5341;&#x4E00;&#x6B3E;&#x5B9A;&#x7FA9;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x70BA;&#x7B2C;&#x4E09;&#x4EBA;&#x6642;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#x5247;&#x975E;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E4B;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x4F75;&#x6B64;&#x6307;&#x660E;&#x3002;</p>
<h2 id="&#x7B2C;7&#x689D;">&#x7B2C;7&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x9664;&#x4E0B;&#x5217;&#x8CC7;&#x7522;&#x5916;&#xFF0C;&#x5F97;&#x4EE5;&#x5176;&#x73FE;&#x6709;&#x6216;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x4E0D;&#x52D5;&#x7522;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8239;&#x8236;&#x767B;&#x8A18;&#x6CD5;&#x4E4B;&#x8239;&#x8236;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6C11;&#x7528;&#x822A;&#x7A7A;&#x6CD5;&#x4E4B;&#x6C11;&#x7528;&#x822A;&#x7A7A;&#x5668;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4F9D;&#x8B49;&#x5238;&#x4EA4;&#x6613;&#x6CD5;&#x52DF;&#x96C6;&#x3001;&#x767C;&#x884C;&#x3001;&#x8CB7;&#x8CE3;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x3002;</p>
<p>&#x524D;&#x9805;&#x5404;&#x6B3E;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x5982;&#x4F9D;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x4F01;&#x696D;&#x4E0D;&#x50C5;&#x5F97;&#x4EE5;&#x73FE;&#x5728;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E26;&#x5F97;&#x4EE5;&#x4F01;&#x696D;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5305;&#x62EC;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x50B5;&#x6B0A;&#x3001;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x3001;&#x7968;&#x64DA;&#x3001;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x53CA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x7B49;&#xFF0C;&#x6B64;&#x70BA;&#x570B;&#x969B;&#x9593;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x7ACB;&#x6CD5;&#x4E4B;&#x9996;&#x8981;&#x76EE;&#x6A19;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;2&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x82E5;&#x5E72;&#x7279;&#x5B9A;&#x8CC7;&#x7522;&#xFF0C;&#x65BC;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x6709;&#x7279;&#x5225;&#x767B;&#x8A18;&#x5236;&#x5EA6;&#x8207;&#x512A;&#x5148;&#x6B0A;&#x7B49;&#x898F;&#x5B9A;&#xFF0C;&#x4F8B;&#x5982;&#x4E0D;&#x52D5;&#x7522;&#x3001;&#x822A;&#x7A7A;&#x5668;&#x3001;&#x8239;&#x8236;&#x53CA;&#x8B49;&#x5238;&#x4EA4;&#x6613;&#x6CD5;&#x898F;&#x7BC4;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x7B49;&#xFF0C;&#x70BA;&#x907F;&#x514D;&#x512A;&#x5148;&#x6B0A;&#x7AF6;&#x5408;&#x554F;&#x984C;&#x53CA;&#x6CD5;&#x5F8B;&#x9069;&#x7528;&#x4E4B;&#x8907;&#x96DC;&#x5316;&#xFF0C;&#x7230;&#x8A2D;&#x9664;&#x5916;&#x898F;&#x5B9A;&#xFF0C;&#x6392;&#x9664;&#x5176;&#x9069;&#x7528;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;4&#x53CA;5&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x5FC5;&#x9808;&#x5177;&#x6709;&#x8B93;&#x8207;&#x6027;&#x8005;&#xFF0C;&#x59CB;&#x5F97;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6B64;&#x70BA;&#x6CD5;&#x7406;&#x6240;&#x7576;&#x7136;&#xFF0C;&#x800C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x662F;&#x5426;&#x5177;&#x6709;&#x8B93;&#x8207;&#x6027;&#xFF0C;&#x61C9;&#x4F9D;&#x898F;&#x5B9A;&#x8A72;&#x4F01;&#x696D;&#x8CA1;&#x7522;&#x4E4B;&#x6CD5;&#x5F8B;&#x5B9A;&#x4E4B;&#xFF0C;&#x4F8B;&#x5982;&#x88DC;&#x7DE8;96&#x6307;&#x51FA;&#xFF1A;&#x7533;&#x8ACB;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#xFF08;&#x5C08;&#x5229;&#x7533;&#x8ACB;&#x6B0A;&#x7B49;&#xFF09;&#x3001;&#x767B;&#x8A18;&#x548C;&#x5EF6;&#x9577;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x4E4B;&#x6B0A;&#x5229;&#x6216;&#x662F;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x8F49;&#x8B93;&#xFF0C;&#x4F9D;&#x8A72;&#x570B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x5B9A;&#x4E4B;&#x3002;&#x53EA;&#x9808;&#x8A72;&#x570B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x4E26;&#x7121;&#x7981;&#x6B62;&#x898F;&#x5B9A;&#xFF0C;&#x5247;&#x4EA6;&#x53EF;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x88DC;&#x7DE8;92&#x3001;96&#x53C3;&#x7167;&#xFF09;&#xFF1B;&#x53C8;&#x5982;&#x88DC;&#x7DE8;97&#x3001;106&#x6307;&#x51FA;&#xFF0C;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x4E4B;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x662F;&#x5426;&#x53EF;&#x70BA;&#x518D;&#x6388;&#x6B0A;&#xFF0C;&#x7531;&#x5404;&#x570B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x5B9A;&#x4E4B;&#x3002;&#x82E5;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x4E4B;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x53EF;&#x70BA;&#x518D;&#x6388;&#x6B0A;&#x4E26;&#x6536;&#x53D6;&#x518D;&#x6388;&#x6B0A;&#x6240;&#x751F;&#x4E4B;&#x6B0A;&#x5229;&#x91D1;&#xFF0C;&#x5247;&#x8A72;&#x518D;&#x6388;&#x6B0A;&#x6240;&#x751F;&#x4E4B;&#x6B0A;&#x5229;&#x91D1;&#x4EA6;&#x53EF;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#xFF0C;&#x9664;&#x975E;&#x8A72;&#x518D;&#x6388;&#x6B0A;&#x6240;&#x751F;&#x4E4B;&#x6B0A;&#x5229;&#x91D1;&#x5DF2;&#x5C6C;&#x539F;&#x59CB;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5C0D;&#x4FB5;&#x6B0A;&#x4EBA;&#x63D0;&#x8D77;&#x8A34;&#x8A1F;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x9805;&#x4E0D;&#x80FD;&#x8207;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x5206;&#x96E2;&#x800C;&#x55AE;&#x7368;&#x8B93;&#x8207;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x4F46;&#x6839;&#x64DA;&#x88DC;&#x7DE8;93&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x8A72;&#x570B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6CD5;&#x5F8B;&#x7121;&#x7981;&#x6B62;&#x4E4B;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x4EBA;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x4EBA;&#xFF0C;&#x5247;&#x96D9;&#x65B9;&#x4ECD;&#x53EF;&#x4F9D;&#x7D04;&#x5B9A;&#xFF0C;&#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x6B64;&#x4E00;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5747;&#x5C6C;&#x9069;&#x4F8B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x6536;&#x76CA;&#x3001;&#x8655;&#x5206;&#x6216;&#x5176;&#x4ED6;&#x60C5;&#x5F62;&#x6240;&#x751F;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF08;proceeds&#xFF09;&#xFF0C;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#xFF0C;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x6545;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x6392;&#x9664;&#x9069;&#x7528;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x5982;&#x70BA;&#x6B64;&#x7A2E;&#x4EE3;&#x66FF;&#x7269;&#x6642;&#xFF0C;&#x4ECD;&#x5F97;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x5247;&#x70BA;&#x4F8B;&#x5916;&#xFF0C;&#x81F3;&#x61C9;&#x5982;&#x4F55;&#x516C;&#x793A;&#xFF0C;&#x4E43;&#x53E6;&#x4E00;&#x554F;&#x984C;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#xFF08;UCC9-109&#xFF08;d&#xFF09;&#xFF08;8&#xFF09;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;8&#x689D;">&#x7B2C;8&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x66F8;&#x9762;&#xFF0C;&#x5F97;&#x4EE5;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x6216;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E4B;&#x6280;&#x8853;&#x70BA;&#x4E4B;&#xFF0C;&#x5176;&#x8FA6;&#x6CD5;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x70BA;&#x78BA;&#x4FDD;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x78BA;&#x5B9A;&#x6027;&#xFF0C;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF08;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x4E94;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;13&#x3001;15&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x96FB;&#x5B50;&#x6280;&#x8853;&#x767C;&#x9054;&#xFF0C;&#x6B64;&#x9805;&#x66F8;&#x9762;&#x4EE5;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x8655;&#x7406;&#xFF0C;&#x4EA6;&#x53EF;&#x64D4;&#x7576;&#x4E0A;&#x958B;&#x529F;&#x80FD;&#xFF0C;&#x6545;&#x7576;&#x4E8B;&#x4EBA;&#x5F97;&#x4EE5;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#xFF0C;&#x800C;&#x6240;&#x8B02;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x6216;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E4B;&#x6280;&#x8853;&#xFF0C;&#x8209;&#x51E1;&#x6709;&#x95DC;&#x96FB;&#x3001;&#x6578;&#x5B57;&#x3001;&#x78C1;&#x3001;&#x7121;&#x7DDA;&#x96FB;&#x3001;&#x5149;&#x5B78;&#x3001;&#x96FB;&#x78C1;&#x6216;&#x985E;&#x4F3C;&#x4E4B;&#x6280;&#x8853;&#x5747;&#x5305;&#x62EC;&#x4E4B;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;1-1:107&#xFF08;5&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x81F3;&#x5176;&#x7D30;&#x7BC0;&#x3001;&#x6280;&#x8853;&#x6027;&#x4E8B;&#x9805;&#x5141;&#x5B9C;&#x6388;&#x6B0A;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x8A02;&#x5B9A;&#x4E4B;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x3002;</p>
<h2 id="&#x7B2C;9&#x689D;">&#x7B2C;9&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x975E;&#x7D93;&#x767B;&#x9304;&#xFF0C;&#x4E0D;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;</p>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4EE5;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x70BA;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x8A72;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x4EA6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;</p>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5982;&#x4EE5;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E0D;&#x5F97;&#x4F7F;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x50B5;&#x52D9;&#x4EBA;&#x4EE3;&#x81EA;&#x5DF1;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x6309;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x5F8C;&#xFF0C;&#x9808;&#x63A1;&#x53D6;&#x4E00;&#x5B9A;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x65B9;&#x5177;&#x6709;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x767B;&#x9304;&#x70BA;&#x6700;&#x57FA;&#x672C;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;32&#xFF0C;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;102&#xFF08;1&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E0D;&#x50C5;&#x4F5C;&#x70BA;&#x53EF;&#x5426;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x5224;&#x65B7;&#x56E0;&#x7D20;&#xFF0C;&#x540C;&#x6642;&#xFF0C;&#x4EA6;&#x70BA;&#x540C;&#x4E00;&#x6A19;&#x7684;&#x4E0A;&#x6709;&#x591A;&#x6578;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x6642;&#xFF0C;&#x6C7A;&#x5B9A;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x6A19;&#x6E96;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E8C;&#x7AE0;&#x7B2C;3&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x56E0;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x6CD5;&#x5F8B;&#x61C9;&#x8A31;&#x63A1;&#x53D6;&#x5360;&#x6709;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F01;&#x696D;&#x904B;&#x7528;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;36&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x84CB;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x52D5;&#x7522;&#xFF0C;&#x5411;&#x4FC2;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x6545;&#x4EE5;&#x6B64;&#x985E;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x61C9;&#x4EA6;&#x5F97;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;37&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;18&#x689D;&#x7B2C;2&#x9805;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;102&#xFF08;2&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF1B;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x60DF;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x82E5;&#x5DF2;&#x63A1;&#x53D6;&#x767B;&#x9304;&#x6216;&#x5360;&#x6709;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x901A;&#x5E38;&#x5747;&#x8DB3;&#x751F;&#x516C;&#x793A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x4F46;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x6642;&#x5177;&#x6709;&#x512A;&#x5148;&#x65BC;&#x767B;&#x9304;&#x8005;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x4F8B;&#x5982;&#x4EE5;&#x7968;&#x64DA;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x56E0;&#x7968;&#x64DA;&#x70BA;&#x6D41;&#x901A;&#x8B49;&#x5238;&#xFF0C;&#x5982;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x8005;&#xFF0C;&#x5C07;&#x512A;&#x5148;&#x65BC;&#x767B;&#x9304;&#x8005;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;101&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5C31;&#x6B64;&#x61C9;&#x6CE8;&#x610F;&#x53CA;&#x4E4B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5DF2;&#x4F9D;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x56FA;&#x5177;&#x6709;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#xFF0C;&#x4F46;&#x672A;&#x4F9D;&#x524D;&#x958B;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x5373;&#x4E0D;&#x5177;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x7121;&#x8AD6;&#x7B2C;&#x4E09;&#x4EBA;&#x662F;&#x5426;&#x60E1;&#x610F;&#x5747;&#x7136;&#xFF0C;&#x84CB;&#xFF08;&#x4E00;&#xFF09;&#x61C9;&#x5EFA;&#x7ACB;&#x9AD8;&#x6548;&#x7387;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x5236;&#x5EA6;&#xFF0C;&#x6B64;&#x4E00;&#x76EE;&#x6A19;&#x4E4B;&#x5BE6;&#x73FE;&#x6709;&#x8CF4;&#x65BC;&#x6CD5;&#x5F8B;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x63D0;&#x4F9B;&#x5BA2;&#x89C0;&#x3001;&#x78BA;&#x5B9A;&#x53CA;&#x53EF;&#x9810;&#x6E2C;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x3002;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x898F;&#x5247;&#x5982;&#x53D6;&#x6C7A;&#x65BC;&#x91DD;&#x5C0D;&#x5177;&#x9AD4;&#x72C0;&#x6CC1;&#x4E4B;&#x4E8B;&#x5F8C;&#xFF08;ex post facto&#xFF09;&#x8ABF;&#x67E5;&#x6216;&#x8A34;&#x8A1F;&#xFF0C;&#x5247;&#x4E0D;&#x5229;&#x65BC;&#x5BE6;&#x73FE;&#x6B64;&#x9805;&#x91CD;&#x8981;&#x76EE;&#x6A19;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x78BA;&#x5B9A;&#x53E6;&#x4E00;&#x4EBA;&#x662F;&#x5426;&#x77E5;&#x6089;&#x4EE5;&#x53CA;&#x77E5;&#x6089;&#x4E4B;&#x78BA;&#x5207;&#x7A0B;&#x5EA6;&#xFF0C;&#x5FC5;&#x7522;&#x751F;&#x8209;&#x8B49;&#x8CAC;&#x4EFB;&#x4E4B;&#x96E3;&#x984C;&#xFF0C;&#x56E0;&#x6B64;&#x5C0E;&#x81F4;&#x65BC;&#x8A34;&#x8A1F;&#x6642;&#xFF0C;&#x662F;&#x5426;&#x5584;&#x610F;&#x6216;&#x60E1;&#x610F;&#xFF0C;&#x5168;&#x6191;&#x6CD5;&#x5B98;&#x4E4B;&#x8A8D;&#x5B9A;&#x6216;&#x5224;&#x65B7;&#xFF0C;&#x662F;&#x5247;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x516C;&#x793A;&#x5236;&#x5EA6;&#x5177;&#x6709;&#x5BA2;&#x89C0;&#x6027;&#x3001;&#x7D71;&#x4E00;&#x6027;&#x4E4B;&#x9577;&#x8655;&#xFF0C;&#x52E2;&#x5FC5;&#x56E0;&#x800C;&#x7834;&#x58DE;&#x3002;&#xFF08;&#x4E09;&#xFF09;&#x5982;&#x6210;&#x7ACB;&#x5728;&#x5148;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x672A;&#x63A1;&#x53D6;&#x5FC5;&#x8981;&#x6B65;&#x9A5F;&#x4F7F;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x5247;&#x5176;&#x5F8C;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x7B2C;&#x4E09;&#x4EBA;&#x53EF;&#x4EE5;&#x5408;&#x7406;&#x5730;&#x5047;&#x8A2D;&#x5148;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x9858;&#x627F;&#x64D4;&#x5176;&#x6B0A;&#x5229;&#x4E0D;&#x5177;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x98A8;&#x96AA;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;32&#x3001;33&#x53CA;34&#x3001;93&#x53CA;&#x6307;&#x5357;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;12&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6613;&#x8A00;&#x4E4B;&#xFF0C;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x5FC5;&#x9808;&#x5EFA;&#x7ACB;&#x5728;&#x5BA2;&#x89C0;&#x4E4B;&#x4E8B;&#x5BE6;&#xFF08;objective facts&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x3001;&#x63A7;&#x5236;&#xFF0C;&#x800C;&#x975E;&#x7279;&#x5B9A;&#x4E8B;&#x5BE6;&#x4E4B;&#x77E5;&#x6089;&#x8207;&#x5426;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;125&#x3001;126&#x6BB5;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;45&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x96D6;&#x4EA6;&#x70BA;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#xFF0C;&#x7136;&#x6B64;&#x969B;&#x82E5;&#x8A31;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x8207;&#x5176;&#x6709;&#x5BC6;&#x5207;&#x95DC;&#x4FC2;&#x4E4B;&#x4EBA;&#x7E7C;&#x7E8C;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6642;&#xFF0C;&#x5BE6;&#x4E0D;&#x8DB3;&#x4EE5;&#x5C0D;&#x7B2C;&#x4E09;&#x4EBA;&#x5145;&#x5206;&#x986F;&#x793A;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5DF2;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x64D4;&#x4FDD;&#x6B0A;&#x4F9D;&#x672C;&#x6CD5;&#x65E2;&#x5F97;&#x4EE5;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x975E;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x5DF2;&#x6709;&#x6210;&#x7ACB;&#x4E4B;&#x7BA1;&#x9053;&#xFF0C;&#x5247;&#x65BC;&#x4EE5;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x5373;&#x7121;&#x653E;&#x5BEC;&#x5360;&#x6709;&#x6982;&#x5FF5;&#x4E4B;&#x5FC5;&#x8981;&#x3002;&#x56E0;&#x4E4B;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4EE5;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x5FC5;&#x9808;&#x771F;&#x6B63;&#x525D;&#x596A;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x50B5;&#x52D9;&#x4EBA;&#x5C0D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5360;&#x6709;&#xFF08;&#x6307;&#x5357;possession&#x5B9A;&#x7FA9;&#x53CA;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;53&#x6BB5;&#xFF0C;UCC 9-313&#xFF0C;Official Comment 3&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x4EA4;&#x6613;&#x4E4B;&#x5B89;&#x5168;&#xFF0C;&#x7230;&#x4EFF;&#x6C11;&#x6CD5;&#x7B2C;&#x516B;&#x767E;&#x516B;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x589E;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;10&#x689D;">&#x7B2C;10&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5982;&#x4EE5;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x4E4B;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x70BA;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x5C0D;&#x8A72;&#x5E33;&#x6236;&#x4E4B;&#x63A7;&#x5236;&#x6642;&#xFF0C;&#x4EA6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#xFF0C;&#x65BC;&#x6709;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x8005;&#xFF0C;&#x5177;&#x6709;&#x63A7;&#x5236;&#x5B58;&#x5728;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x4EE5;&#x7279;&#x5225;&#x5E33;&#x6236;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4FDD;&#x7BA1;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5B58;&#x6B3E;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x8207;&#x64D4;&#x4FDD;&#x6B0A;&#x7576;&#x4E8B;&#x4EBA;&#x8A02;&#x7ACB;&#x63A7;&#x5236;&#x5354;&#x8B70;&#x4E4B;&#x66F8;&#x9762;&#x5951;&#x7D04;&#xFF0C;&#x540C;&#x610F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7121;&#x9808;&#x53E6;&#x7372;&#x5F97;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x6307;&#x793A;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x8655;&#x7406;&#x8A72;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#x3002;</p>
<p>&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x66F8;&#x9762;&#x5951;&#x7D04;&#xFF0C;&#x5F97;&#x4EE5;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x6216;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E4B;&#x6280;&#x8853;&#x70BA;&#x4E4B;&#xFF0C;&#x5176;&#x8FA6;&#x6CD5;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x65BC;&#x9280;&#x884C;&#xFF08;a depositary bank&#xFF09;&#x6216;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x4E4B;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#xFF08;a deposit account&#xFF09;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x8A72;&#x5E33;&#x6236;&#x5DF2;&#x5BE6;&#x65BD;&#x63A7;&#x5236;&#xFF08;control&#xFF09;&#x8005;&#xFF0C;&#x5982;&#x540C;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x5360;&#x6709;&#xFF0C;&#x4EA6;&#x5C6C;&#x4E00;&#x7A2E;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF08;&#x6307;&#x5357;&#x8853;&#x8A9E;&#x3001;&#x5EFA;&#x8B70;49&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;2&#x689D;&#xFF08;g&#xFF09;&#x3001;&#x7B2C;25&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3:204&#x3001;EU-Directive on Financial Collateral Arrangement of 2002&#x3001;UCC9-104&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x65BC;&#x7B2C;&#x4E00;&#x9805;&#x660E;&#x5B9A;&#x4E4B;&#x3002;&#x7136;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x65BC;&#x5176;&#x4ED6;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5247;&#x7121;&#x4EE5;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x9918;&#x5730;&#x3002;&#x53C8;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x82E5;&#x5DF2;&#x63A1;&#x53D6;&#x767B;&#x9304;&#x6216;&#x63A7;&#x5236;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x901A;&#x5E38;&#x5747;&#x8DB3;&#x751F;&#x516C;&#x793A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x4F46;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4EE5;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x70BA;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x63A7;&#x5236;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x6052;&#x5177;&#x6709;&#x512A;&#x5148;&#x65BC;&#x767B;&#x9304;&#x8005;&#x4E4B;&#x6548;&#x529B;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x689D;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;103&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5747;&#x61C9;&#x6CE8;&#x610F;&#x53CA;&#x4E4B;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x63A7;&#x5236;&#x4E4B;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x6709;&#x4E09;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5373;&#x70BA;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#xFF0C;&#x6B64;&#x7A2E;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x8655;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x63A7;&#x5236;&#x72C0;&#x614B;&#x4E4B;&#x4E2D;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8072;&#x8ACB;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x5C07;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x4E4B;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x79FB;&#x5B58;&#x65BC;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x958B;&#x8A2D;&#x4E4B;&#x7279;&#x5225;&#x5E33;&#x6236;&#xFF0C;&#x4FFE;&#x4F7F;&#x6B64;&#x9805;&#x8CC7;&#x7522;&#x8207;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x4E00;&#x822C;&#x8CC7;&#x7522;&#x767C;&#x751F;&#x5340;&#x9694;&#x5206;&#x96E2;&#x4E4B;&#x6548;&#x679C;&#x3002;&#xFF08;&#x4E09;&#xFF09;&#x7531;&#x958B;&#x8A2D;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x4E4B;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x8207;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8A02;&#x7ACB;&#x63A7;&#x5236;&#x5354;&#x8B70;&#xFF08;control agreement&#xFF09;&#xFF0C;&#x4F9D;&#x8A72;&#x5354;&#x8B70;&#xFF0C;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x540C;&#x610F;&#x7121;&#x9808;&#x53E6;&#x7372;&#x5F97;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x9015;&#x884C;&#x6307;&#x793A;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x5982;&#x4F55;&#x8655;&#x7406;&#x8A72;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#xFF0C;&#x4F8B;&#x5982;&#x81EA;&#x884C;&#x63D0;&#x53D6;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x4E0D;&#x5F97;&#x8655;&#x5206;&#x8A72;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#x7B49;&#x662F;&#x3002;&#x7136;&#x5728;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x4E0A;&#x8FF0;&#x6307;&#x793A;&#x524D;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x63D0;&#x53D6;&#x6216;&#x904B;&#x7528;&#x8A72;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x4ECD;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x800C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E00;&#x65E6;&#x70BA;&#x6307;&#x793A;&#x4E4B;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x975E;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x5373;&#x4E0D;&#x5F97;&#x63D0;&#x53D6;&#x8A72;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#x3002;&#x81F3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x4F55;&#x6642;&#x5F97;&#x884C;&#x4F7F;&#x4E0A;&#x8FF0;&#x6307;&#x793A;&#x4E4B;&#x6B0A;&#xFF0C;&#x5247;&#x65BC;&#x63A7;&#x5236;&#x5354;&#x8B70;&#x4E2D;&#x8A02;&#x4E4B;&#xFF0C;&#x4F8B;&#x5982;&#x7D04;&#x5B9A;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x9055;&#x7D04;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x63D0;&#x53D6;&#x5B58;&#x6B3E;&#xFF0C;&#x4F46;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x9644;&#x5177;&#x64D4;&#x4FDD;&#x4EBA;&#x9055;&#x7D04;&#x4E4B;&#x8B49;&#x660E;&#x3002;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x70BA;&#x8A02;&#x7ACB;&#x66F8;&#x9762;&#x5951;&#x7D04;&#x4E4B;&#x4FBF;&#x6377;&#xFF0C;&#x61C9;&#x8A31;&#x4EE5;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x6216;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E4B;&#x6280;&#x8853;&#x70BA;&#x4E4B;&#xFF0C;&#x5176;&#x5BE6;&#x65BD;&#x4E4B;&#x8FA6;&#x6CD5;&#xFF0C;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;11&#x689D;">&#x7B2C;11&#x689D;</h2>
<blockquote>
<p>&#x5360;&#x6709;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x4F01;&#x696D;&#xFF0C;&#x8207;&#x50B5;&#x6B0A;&#x4EBA;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6709;&#x511F;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E26;&#x5DF2;&#x4F9D;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x7E31;&#x4F01;&#x696D;&#x7121;&#x8655;&#x5206;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x50B5;&#x6B0A;&#x4EBA;&#x4ECD;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;&#x4F46;&#x50B5;&#x6B0A;&#x4EBA;&#x660E;&#x77E5;&#x4F01;&#x696D;&#x4E4B;&#x8655;&#x5206;&#x4FC2;&#x4FB5;&#x5BB3;&#x4ED6;&#x4EBA;&#x5C0D;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x6240;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x6309;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x5982;&#x5728;&#x4F01;&#x696D;&#x5360;&#x6709;&#x4E2D;&#xFF0C;&#x4F01;&#x696D;&#x5C31;&#x8A72;&#x8CC7;&#x7522;&#xFF0C;&#x6709;&#x511F;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x50B5;&#x6B0A;&#x4EBA;&#xFF0C;&#x4E26;&#x5DF2;&#x4F9D;&#x6CD5;&#x8FA6;&#x7406;&#x767B;&#x9304;&#x6216;&#x79FB;&#x8F49;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5360;&#x6709;&#x8005;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x82E5;&#x96D9;&#x65B9;&#x5C31;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x5747;&#x7B26;&#x5408;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6642;&#xFF0C;&#x4F01;&#x696D;&#x4E0D;&#x4F46;&#x4FC2;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x5360;&#x6709;&#x4EBA;&#xFF0C;&#x4E14;&#x4FC2;&#x4F9D;&#x5176;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x800C;&#x70BA;&#x8655;&#x5206;&#xFF0C;&#x50B5;&#x6B0A;&#x4EBA;&#x53C8;&#x4FC2;&#x4F9D;&#x5176;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x800C;&#x8A2D;&#x5B9A;&#xFF0C;&#x4E0D;&#x77E5;&#x4FC2;&#x4FB5;&#x5BB3;&#x8A72;&#x8CC7;&#x7522;&#x4E0A;&#x5176;&#x4ED6;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF09;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x50B5;&#x6B0A;&#x4EBA;&#x61C9;&#x5F97;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x6C11;&#x6CD5;886&#x3001;948&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-2:108&#x3001;UCC2-403&#xFF08;1&#xFF09;&#xFF08;2&#xFF09;&#x3001;201&#xFF08;b&#xFF09;&#xFF08;9&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x4E4B;&#x7A69;&#x5B9A;&#x6027;&#x53CA;&#x4EA4;&#x6613;&#x4E4B;&#x5B89;&#x5168;&#x3002;&#x53C8;&#x4F01;&#x696D;&#x5360;&#x6709;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x82E5;&#x70BA;&#x76DC;&#x8D13;&#x6216;&#x5176;&#x4ED6;&#x5360;&#x6709;&#x55AA;&#x5931;&#x7269;&#x8005;&#xFF0C;&#x4EA6;&#x6709;&#x672C;&#x689D;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x84CB;&#x4F9D;&#x672C;&#x6CD5;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x4EBA;&#x4EE5;&#x4F01;&#x696D;&#x70BA;&#x9650;&#xFF0C;&#x5360;&#x6709;&#x55AA;&#x5931;&#x7269;&#x65E2;&#x5DF2;&#x5728;&#x4F01;&#x696D;&#x5360;&#x6709;&#x4E2D;&#xFF0C;&#x8DB3;&#x898B;&#x5DF2;&#x6D41;&#x5165;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x8005;&#x4E4B;&#x624B;&#xFF0C;&#x9032;&#x5165;&#x516C;&#x958B;&#x4EA4;&#x6613;&#x5E02;&#x5834;&#xFF0C;&#x4E14;&#x4F01;&#x696D;&#x4E4B;&#x8655;&#x5206;&#x53C8;&#x7B26;&#x5408;&#x4F01;&#x696D;&#x5E38;&#x898F;&#xFF0C;&#x6B64;&#x969B;&#xFF0C;&#x52D5;&#x7684;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x4FDD;&#x8B77;&#xFF0C;&#x61C9;&#x512A;&#x65BC;&#x975C;&#x7684;&#x6240;&#x6709;&#x6B0A;&#x4FDD;&#x8B77;&#x4E4B;&#x6545;&#xFF0C;&#x4F75;&#x6B64;&#x6558;&#x660E;&#x3002;</p>
<h2 id="&#x7B2C;12&#x689D;">&#x7B2C;12&#x689D;</h2>
<blockquote>
<p>&#x4EE5;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5982;&#x95DC;&#x65BC;&#x8A72;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x8CEA;&#x6B0A;&#x6216;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x6CD5;&#x5F8B;&#x6709;&#x7279;&#x5225;&#x898F;&#x5B9A;&#x8005;&#xFF0C;&#x61C9;&#x4F9D;&#x5176;&#x898F;&#x5B9A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x95DC;&#x65BC;&#x898F;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x6CD5;&#x5F8B;&#xFF0C;&#x5C31;&#x8A72;&#x5171;&#x6709;&#x8CC7;&#x7522;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x4E4B;&#x8A2D;&#x5B9A;&#x8CEA;&#x6B0A;&#xFF0C;&#x4E0D;&#x4E4F;&#x8A2D;&#x6709;&#x7279;&#x5225;&#x898F;&#x5B9A;&#x8005;&#xFF0C;&#x4F8B;&#x5982;&#x5C08;&#x5229;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x767C;&#x660E;&#x5C08;&#x5229;&#x6B0A;&#x5171;&#x6709;&#x4EBA;&#x975E;&#x7D93;&#x4ED6;&#x5171;&#x6709;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x4E0D;&#x5F97;&#x4EE5;&#x5176;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x8A2D;&#x5B9A;&#x8CEA;&#x6B0A;&#xFF0C;&#x70BA;&#x6C42;&#x6CD5;&#x5F8B;&#x9AD4;&#x7CFB;&#x7D71;&#x4E00;&#x6027;&#xFF0C;&#x82E5;&#x5171;&#x6709;&#x4EBA;&#x4EE5;&#x767C;&#x660E;&#x5C08;&#x5229;&#x6B0A;&#x4E4B;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x4EA6;&#x61C9;&#x5F97;&#x4ED6;&#x5171;&#x6709;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;13&#x689D;">&#x7B2C;13&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x61C9;&#x8F09;&#x660E;&#x4E0B;&#x5217;&#x4E8B;&#x9805;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A2E;&#x985E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x59D3;&#x540D;&#x3001;&#x8EAB;&#x5206;&#x8B49;&#x660E;&#x6587;&#x4EF6;&#x4E4B;&#x865F;&#x78BC;&#x6216;&#x540D;&#x7A31;&#x3001;&#x7D71;&#x4E00;&#x7DE8;&#x865F;&#xFF0C;&#x4F4F;&#x5C45;&#x6240;&#x6216;&#x71DF;&#x696D;&#x6240;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x5305;&#x62EC;&#x73FE;&#x5728;&#x53CA;&#x5C07;&#x4F86;&#x4E4B;&#x50B5;&#x6B0A;&#xFF1B;&#x5982;&#x4FC2;&#x64D4;&#x4FDD;&#x4E0D;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#x8005;&#xFF0C;&#x5176;&#x6700;&#x9AD8;&#x9650;&#x984D;&#xFF1B;&#x6709;&#x78BA;&#x5B9A;&#x671F;&#x65E5;&#x6216;&#x5176;&#x4ED6;&#x78BA;&#x5B9A;&#x4E8B;&#x7531;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x4E26;&#x6307;&#x660E;&#x4FC2;&#x73FE;&#x6709;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x6216;&#x5305;&#x62EC;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x4E8B;&#x7531;&#x6216;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
<p>&#x516D;&#x3001;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5F97;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E26;&#x9015;&#x53D7;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x6709;&#x6392;&#x9664;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
<p>&#x516B;&#x3001;&#x5951;&#x7D04;&#x8A02;&#x7ACB;&#x4E4B;&#x5E74;&#x6708;&#x65E5;&#x3002;</p>
<p>&#x524D;&#x9805;&#x7B2C;&#x4E09;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x7B2C;&#x56DB;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x9808;&#x4EE5;&#x5F97;&#x5408;&#x7406;&#x8FA8;&#x8B58;&#x4E4B;&#x65B9;&#x6CD5;&#x63CF;&#x8FF0;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x6B64;&#x9805;&#x66F8;&#x9762;&#x5373;&#x70BA;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#xFF0C;&#x4E43;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6210;&#x7ACB;&#x8981;&#x4EF6;&#xFF0C;&#x6545;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5177;&#x6709;&#x95DC;&#x9375;&#x6027;&#x4E4B;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#xFF0C;&#x5176;&#x8A18;&#x8F09;&#x4E4B;&#x5167;&#x5BB9;&#xFF0C;&#x81EA;&#x61C9;&#x4E88;&#x4EE5;&#x660E;&#x8A02;&#x3002;&#x53C8;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x5404;&#x6B3E;&#x898F;&#x5B9A;&#x8005;&#x9664;&#x95DC;&#x65BC;&#x7576;&#x4E8B;&#x4EBA;&#x7D04;&#x5B9A;&#x4E4B;&#x8A18;&#x8F09;&#x5C6C;&#x65BC;&#x5F97;&#x8A18;&#x8F09;&#x4E8B;&#x9805;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x9918;&#x5747;&#x70BA;&#x61C9;&#x8A18;&#x8F09;&#x4E8B;&#x9805;&#xFF0C;&#x6587;&#x7FA9;&#x751A;&#x660E;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x4F9D;&#x7B2C;&#x516B;&#x689D;&#x898F;&#x5B9A;&#xFF0C;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x6545;&#x672C;&#x689D;&#x4E4B;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x81EA;&#x9808;&#x7531;&#x7576;&#x4E8B;&#x4EBA;&#x5373;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x7C3D;&#x7AE0;&#xFF0C;&#x4F75;&#x6B64;&#x6307;&#x660E;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;13&#x3001;14&#x53C3;&#x7167;&#xFF09;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x672C;&#x6CD5;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6709;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x53CA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5206;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x6240;&#x6210;&#x7ACB;&#x8005;&#xFF0C;&#x7A76;&#x70BA;&#x4F55;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x9996;&#x61C9;&#x4E88;&#x8A02;&#x660E;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x4E43;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E4B;&#x7576;&#x4E8B;&#x4EBA;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#x5247;&#x70BA;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x7576;&#x4E8B;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;&#x4FC2;&#x6309;&#x64D4;&#x4FDD;&#x4EBA;&#x59D3;&#x540D;&#x3001;&#x540D;&#x7A31;&#x7DE8;&#x6210;&#xFF0C;&#x6545;&#x6B64;&#x4E09;&#x8005;&#x4E4B;&#x59D3;&#x540D;&#x3001;&#x540D;&#x7A31;&#x53CA;&#x5176;&#x4ED6;&#x8DB3;&#x8CC7;&#x8FA8;&#x660E;&#x8EAB;&#x5206;&#x4E4B;&#x4E8B;&#x9805;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x81EA;&#x61C9;&#x660E;&#x8F09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x6B3E;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09; &#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x5373;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x64D4;&#x4FDD;&#x4E4B;&#x50B5;&#x6B0A;&#xFF0C;&#x5F97;&#x5305;&#x62EC;&#x7279;&#x5B9A;&#x53CA;&#x4E0D;&#x7279;&#x5B9A;&#x4E4B;&#x73FE;&#x5728;&#x6216;&#x5C07;&#x4F86;&#x50B5;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;16&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x70BA;&#x4E0D;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#x6642;&#xFF0C;&#x56E0;&#x4FC2;&#x8A2D;&#x5B9A;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x56DB;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x969B;&#xFF0C;&#x61C9;&#x8A18;&#x8F09;&#x5176;&#x6700;&#x9AD8;&#x9650;&#x984D;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;6&#x689D;&#x7B2C;3&#x9805;&#xFF08;d&#xFF09;&#x53C3;&#x7167;&#xFF09;&#x6216;&#x5176;&#x4ED6;&#x7D04;&#x5B9A;&#x4E8B;&#x9805;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x6B3E;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x61C9;&#x53EF;&#x5305;&#x62EC;&#x73FE;&#x6709;&#x53CA;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#xFF0C;&#x5C24;&#x5176;&#x4EE5;&#x5F8C;&#x8005;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5728;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#xFF08;a revolving pool of assets&#x3001;a changing pool of assets&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x84CB;&#x4EE5;&#x5C07;&#x4F86;&#x8CC7;&#x7522;&#x70BA;&#x6A19;&#x7684;&#x4E4B;&#x5178;&#x578B;&#x4E43;&#x5B58;&#x8CA8;&#xFF08;inventory&#xFF09;&#xFF0C;&#x5176;&#x6027;&#x8CEA;&#x4E0A;&#x5373;&#x70BA;&#x51FA;&#x552E;&#x3001;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x53CA;&#x6536;&#x53D6;&#x5F8C;&#xFF0C;&#x518D;&#x8CFC;&#x5165;&#x65B0;&#x5B58;&#x8CA8;&#x53D6;&#x4EE3;&#x4E4B;&#xFF0C;&#x4E0D;&#x65B7;&#x5FAA;&#x74B0;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E8C;&#x7AE0;&#x7B2C;54&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x60DF;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x975E;&#x7576;&#x7136;&#x53CA;&#x65BC;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#xFF0C;&#x6B64;&#x8207;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x7576;&#x7136;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF08;proceeds&#xFF09;&#x4E0D;&#x540C;&#xFF0C;&#x6545;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x662F;&#x5426;&#x5305;&#x62EC;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x61C9;&#x7D04;&#x660E;&#x53CA;&#x8F09;&#x660E;&#x4E4B;&#xFF08;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x4EBA;&#x6240;&#x6709;&#x73FE;&#x5728;&#x53CA;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x6B3E;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;17&#x3001;UCC9-204&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;43&#x689D;&#x3001;&#x7B2C;44&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53C8;&#x4F01;&#x696D;&#x4EE5;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x9808;&#x4EE5;&#x4F01;&#x696D;&#xFF08;&#x5373;&#x64D4;&#x4FDD;&#x4EBA;&#xFF09;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x59CB;&#x751F;&#x8A2D;&#x5B9A;&#x4E4B;&#x6548;&#x529B;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;6&#x689D;&#x7B2C;2&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7136;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4ECD;&#x4EE5;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x516C;&#x793A;&#x4E4B;&#x6642;&#x9593;&#x5B9A;&#x4E4B;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;44&#x689D;&#x7B2C;2&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4EE5;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BA2;&#x9AD4;&#x8005;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x7834;&#x7522;&#x3001;&#x6709;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E4B;&#x50B5;&#x52D9;&#x6E05;&#x7406;&#x60C5;&#x4E8B;&#x6642;&#xFF0C;&#x5C07;&#x751F;&#x56FA;&#x5B9A;&#xFF08;crystallization&#xFF09;&#x4E4B;&#x6548;&#x679C;&#xFF0C;&#x4EA6;&#x5373;&#x65BC;&#x8A72;&#x6642;&#x9EDE;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x9664;&#x4FC2;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x6240;&#x898F;&#x5B9A;&#xFF0C;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#x5916;&#xFF0C;&#x5373;&#x975E;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x4F75;&#x6B64;&#x6558;&#x660E;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09; &#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x552F;&#x65BC;&#x5177;&#x6709;&#x5BE6;&#x884C;&#x4E8B;&#x7531;&#x6642;&#xFF0C;&#x65B9;&#x53EF;&#x5BE6;&#x884C;&#xFF0C;&#x4E14;&#x70BA;&#x4FC3;&#x9032;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x4E4B;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x5177;&#x6709;&#x591A;&#x6A23;&#x6027;&#xFF0C;&#x6545;&#x7576;&#x4E8B;&#x4EBA;&#x5C31;&#x5176;&#x5BE6;&#x884C;&#x4E8B;&#x7531;&#x6216;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6709;&#x7279;&#x5225;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x61C9;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x660E;&#x8A02;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E94;&#x6B3E;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x539F;&#x5247;&#x4E0A;&#x70BA;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x65BC;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x5FC5;&#x9808;&#x5148;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x4E03;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4E14;&#x9808;&#x8FC5;&#x901F;&#x70BA;&#x4E4B;&#xFF0C;&#x9664;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x81EA;&#x884C;&#x8A2D;&#x6CD5;&#x5360;&#x6709;&#x5916;&#xFF0C;&#x82E5;&#x9808;&#x5C0B;&#x6C42;&#x6CD5;&#x9662;&#x4E4B;&#x5354;&#x52A9;&#x8005;&#xFF0C;&#x6CD5;&#x5F8B;&#x61C9;&#x63D0;&#x4F9B;&#x4FBF;&#x6377;&#x4E4B;&#x9053;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x5341;&#x4E03;&#x689D;&#x898F;&#x5B9A;&#xFF0C;&#x8A2D;&#x7B2C;&#x516D;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09; &#x7B2C;&#x4E03;&#x6B3E;&#x70BA;&#x7576;&#x4E8B;&#x4EBA;&#x6392;&#x9664;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x7D04;&#x5B9A;&#x4E8B;&#x9805;&#xFF0C;&#x7B2C;&#x516B;&#x6B3E;&#x5247;&#x70BA;&#x5951;&#x7D04;&#x6210;&#x7ACB;&#x4E4B;&#x65E5;&#x671F;&#xFF0C;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5747;&#x61C9;&#x8A18;&#x8F09;&#xFF0C;&#x4EE5;&#x8CC7;&#x660E;&#x78BA;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x70BA;&#x78BA;&#x5B9A;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x4E26;&#x4FDD;&#x969C;&#x4EA4;&#x6613;&#x4E4B;&#x5B89;&#x5168;&#xFF0C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x6216;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x4F55;&#xFF0C;&#x61C9;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E2D;&#x4E88;&#x4EE5;&#x63CF;&#x8FF0;&#xFF0C;&#x800C;&#x70BA;&#x56E0;&#x61C9;&#x5176;&#x8B8A;&#x52D5;&#x6027;&#x3001;&#x6D41;&#x52D5;&#x6027;&#xFF0C;&#x6545;&#x5F97;&#x4EE5;&#x5408;&#x7406;&#x8FA8;&#x8B58;&#x4E4B;&#x65B9;&#x5F0F;&#x70BA;&#x63CF;&#x8FF0;&#xFF08;describe in a manner that reasonably allows their identification&#xFF0C;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;9&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4EA6;&#x5373;&#x5C31;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x63CF;&#x8FF0;&#xFF0C;&#x5FC5;&#x9808;&#x8DB3;&#x4F7F;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x67E5;&#x8A62;&#x8005;&#x65BC;&#x5BA2;&#x89C0;&#x4E0A;&#xFF0C;&#x5F97;&#x4EE5;&#x5408;&#x7406;&#x8B58;&#x5225;&#x8A72;&#x50B5;&#x6B0A;&#x70BA;&#x88AB;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x6216;&#x8A72;&#x6A19;&#x7684;&#x70BA;&#x5177;&#x6709;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#xFF0C;&#x4FFE;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x4E4B;&#x53EF;&#x80FD;&#x3002;&#x6E96;&#x6B64;&#xFF0C;&#x5C31;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x800C;&#x8A00;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x70BA;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#x6642;&#xFF0C;&#x61C9;&#x8A18;&#x8F09;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x7A2E;&#x985E;&#xFF0C;&#x4EA6;&#x5373;&#x8A72;&#x50B5;&#x6B0A;&#x767C;&#x751F;&#x4E4B;&#x539F;&#x56E0;&#xFF1B;&#x82E5;&#x4FC2;&#x64D4;&#x4FDD;&#x4E0D;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#x6642;&#xFF0C;&#x61C9;&#x5C6C;&#x8A2D;&#x5B9A;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x8868;&#x660E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x4E00;&#x5207;&#x50B5;&#x6B0A;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x56DB;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5373;&#x8DB3;&#x7576;&#x4E4B;&#xFF1B;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8A00;&#xFF0C;&#x8868;&#x660E;&#x300C;&#x6240;&#x6709;&#x5B58;&#x8CA8;&#x300D;&#xFF08;inventory&#xFF09;&#x56FA;&#x8DB3;&#x7576;&#x4E4B;&#xFF0C;&#x5982;&#x50C5;&#x8B02;&#x300C;&#x5B58;&#x8CA8;&#x300D;&#xFF0C;&#x5247;&#x5C1A;&#x6709;&#x672A;&#x8DB3;&#xFF0C;&#x56E0;&#x5176;&#x672A;&#x80FD;&#x8868;&#x660E;&#x662F;&#x5426;&#x6240;&#x6709;&#x5B58;&#x8CA8;&#x6216;&#x8005;&#x50C5;&#x70BA;&#x90E8;&#x5206;&#x5B58;&#x8CA8;&#xFF0C;&#x4E14;&#x70BA;&#x90E8;&#x5206;&#x5B58;&#x8CA8;&#x6642;&#xFF0C;&#x66F4;&#x9808;&#x6307;&#x660E;&#x4F55;&#x90E8;&#x5206;&#xFF0C;&#x4F8B;&#x5982;&#x7B2C;&#x4E00;&#x865F;&#x5009;&#x5EAB;&#x4E4B;&#x5B58;&#x8CA8;&#x662F;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;9&#x689D;&#x7B2C;2&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x7A2E;&#x63CF;&#x8FF0;&#x65BC;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6700;&#x70BA;&#x5E38;&#x898B;&#xFF0C;&#x7136;&#x65BC;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x56E0;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4FC2;&#x5C6C;&#x7279;&#x5B9A;&#xFF0C;&#x6545;&#x61C9;&#x5177;&#x9AD4;&#x4E4B;&#x63CF;&#x8FF0;&#xFF0C;&#x65B9;&#x80FD;&#x5408;&#x7406;&#x78BA;&#x5B9A;&#x5176;&#x7279;&#x5B9A;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x67D0;&#x7A2E;&#x578B;&#x865F;&#x3001;&#x5EE0;&#x724C;&#x3001;&#x67D0;&#x5EE0;&#x5546;&#x3001;&#x4F55;&#x5E74;&#x88FD;&#x9020;&#x4E4B;&#x5927;&#x8CA8;&#x8ECA;&#x4E00;&#x53F0;&#xFF08;One 2010 Red Ford 3 Ton Truck VIN 98768734&#xFF09;&#xFF0C;&#x6216;&#x65B0;&#x529B;60&#x540B;&#x6DB2;&#x6676;&#x96FB;&#x8996;&#x4E00;&#x53F0;&#xFF0C;&#x5E8F;&#x865F;1505268&#x662F;&#xFF0C;&#x7230;&#x65BC;&#x7B2C;&#x4E8C;&#x9805;&#x660E;&#x5B9A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;13&#x3001;14&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;36&#x689D;&#xFF08;1&#xFF09;&#xFF08;b&#xFF09;&#x3001;&#x7B2C;37&#x689D;&#x3001;&#x7B2C;38&#x689D;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;9&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;14&#x689D;">&#x7B2C;14&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5F97;&#x8A2D;&#x5B9A;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x524D;&#x9805;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4EE5;&#x50B5;&#x6B0A;&#x4EBA;&#x5C0D;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x4E0D;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#xFF0C;&#x4E14;&#x5728;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x5167;&#x8005;&#x70BA;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x70BA;&#x8CAB;&#x5FB9;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x4E4B;&#x4FBF;&#x6377;&#x5316;&#x53CA;&#x6548;&#x7387;&#x5316;&#xFF0C;&#x81EA;&#x61C9;&#x8A31;&#x4F01;&#x696D;&#x5F97;&#x8A2D;&#x5B9A;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4FFE;&#x4F7F;&#x6B64;&#x7A2E;&#x64D4;&#x4FDD;&#x6B0A;&#x5F97;&#x64D4;&#x4FDD;&#x73FE;&#x5728;&#x4E4B;&#x50B5;&#x6B0A;&#x53CA;&#x5C07;&#x4F86;&#x767C;&#x751F;&#x4E4B;&#x4E0D;&#x7279;&#x5B9A;&#x50B5;&#x6B0A;&#xFF0C;&#x7230;&#x53C3;&#x7167;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x5341;&#x516D;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x6B64;&#x4EA6;&#x7B26;&#x5408;&#x4E16;&#x754C;&#x9280;&#x884C;&#x300A;&#x7D93;&#x5546;&#x74B0;&#x5883;&#x5831;&#x544A;&#x300B;&#x4E4B;&#x547C;&#x7C72;&#x53CA;&#x570B;&#x969B;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x7ACB;&#x6CD5;&#x4E4B;&#x8DA8;&#x52E2;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;14&#xFF08;e&#xFF09;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;6&#x689D;&#x7B2C;3&#x9805;&#xFF08;d&#xFF09;&#x53CA;&#x5176;&#x8A3B;6&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x8207;&#x6C11;&#x6CD5;&#x4E4B;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x62B5;&#x62BC;&#x6B0A;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x7BC4;&#x570D;&#x672A;&#x76E1;&#x4E00;&#x81F4;&#xFF0C;&#x4F46;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x50C5;&#x70BA;&#x4E94;&#x5E74;&#xFF0C;&#x70BA;&#x56E0;&#x61C9;&#x4E2D;&#x5C0F;&#x4F01;&#x696D;&#x878D;&#x8CC7;&#x4E4B;&#x9700;&#x6C42;&#xFF0C;&#x589E;&#x52A0;&#x64D4;&#x4FDD;&#x7BC4;&#x570D;&#x4E4B;&#x5F48;&#x6027;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 總則">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 登錄">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"設定","level":"1.4","depth":1,"next":{"title":"登錄","level":"1.5","depth":1,"path":"4.md","ref":"4.md","articles":[]},"previous":{"title":"總則","level":"1.3","depth":1,"path":"2.md","ref":"2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"3.md","mtime":"2017-02-03T15:58:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

