
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>登錄 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="5.html" />
    
    
    <link rel="prev" href="3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >登錄</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x767B;&#x9304;">&#x767B;&#x9304;</h1>
<h2 id="&#x7B2C;15&#x689D;">&#x7B2C;15&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5EFA;&#x7F6E;&#x4E4B;&#x7D71;&#x4E00;&#x767B;&#x9304;&#x7DB2;&#x7AD9;&#x70BA;&#x4E4B;&#xFF1B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x4EBA;&#x66F4;&#x65B0;&#x3001;&#x8B8A;&#x66F4;&#x6216;&#x8A3B;&#x92B7;&#x767B;&#x9304;&#xFF0C;&#x4EA6;&#x540C;&#x3002;</p>
<p>&#x524D;&#x9805;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x61C9;&#x5305;&#x62EC;&#x4E0B;&#x5217;&#x4E8B;&#x9805;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A2E;&#x985E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x59D3;&#x540D;&#x3001;&#x8EAB;&#x5206;&#x8B49;&#x660E;&#x6587;&#x4EF6;&#x4E4B;&#x865F;&#x78BC;&#x6216;&#x540D;&#x7A31;&#x3001;&#x7D71;&#x4E00;&#x7DE8;&#x865F;&#xFF0C;&#x4F4F;&#x5C45;&#x6240;&#x6216;&#x71DF;&#x696D;&#x6240;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x6216;&#x5176;&#x6700;&#x9AD8;&#x9650;&#x984D;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x63CF;&#x8FF0;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x7D04;&#x5B9A;&#x4E4B;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x77ED;&#x65BC;&#x4E94;&#x5E74;&#x8005;&#xFF0C;&#x5176;&#x671F;&#x9593;&#x3002;</p>
<p>&#x516D;&#x3001;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x6240;&#x5B9A;&#x4E4B;&#x5FC5;&#x8981;&#x4E8B;&#x9805;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x767B;&#x9304;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x61C9;&#x7D93;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x4E26;&#x50B3;&#x9001;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x6240;&#x5B9A;&#x4E4B;&#x5FC5;&#x8981;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x61C9;&#x4F9D;&#x64D4;&#x4FDD;&#x4EBA;&#x59D3;&#x540D;&#x6216;&#x540D;&#x7A31;&#x4E4B;&#x65B9;&#x5F0F;&#x7DE8;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x65BC;&#x5176;&#x767B;&#x9304;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x5F97;&#x67E5;&#x8A62;&#x6642;&#x8D77;&#x751F;&#x6548;&#x3002;</p>
<p>&#x8FA6;&#x7406;&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x767B;&#x9304;&#x6642;&#xFF0C;&#x61C9;&#x7E73;&#x7D0D;&#x767B;&#x9304;&#x8CBB;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x9805;&#x7B2C;&#x4E00;&#x81F3;&#x4E94;&#x6B3E;&#x4E4B;&#x767B;&#x9304;&#x4E8B;&#x9805;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x5747;&#x5F97;&#x67E5;&#x95B1;&#x4E4B;&#xFF0C;&#x4F46;&#x7B2C;&#x4E8C;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x53CA;&#x7B2C;&#x4E09;&#x9805;&#x6587;&#x4EF6;&#x4E4B;&#x67E5;&#x95B1;&#xFF0C;&#x9664;&#x5951;&#x7D04;&#x7576;&#x4E8B;&#x4EBA;&#x5916;&#xFF0C;&#x61C9;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x50B5;&#x52D9;&#x4EBA;&#x540C;&#x610F;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x672C;&#x6CD5;&#x6240;&#x7A31;&#x300C;&#x767B;&#x9304;&#x300D;&#x4FC2;&#x63A1;&#x8072;&#x660E;&#x767B;&#x9304;&#x5236;&#xFF08;the system of notice filing&#xFF09;&#xFF0C;&#x4E43;&#x4F9D;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x8072;&#x660E;&#xFF0C;&#x65BC;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5EFA;&#x7F6E;&#x4E4B;&#x7D71;&#x4E00;&#x767B;&#x9304;&#x7DB2;&#x7AD9;&#xFF0C;&#x4E00;&#x5F8B;&#x65BC;&#x7DDA;&#x4E0A;&#xFF08;on-line&#xFF09;&#x4EE5;&#x96FB;&#x5B50;&#x901A;&#x8A0A;&#x70BA;&#x4E4B;&#xFF0C;&#x5168;&#x4FC2;&#x4EE5;&#x767B;&#x9304;&#x4EBA;&#x4E4B;&#x8072;&#x660E;&#x70BA;&#x57FA;&#x790E;&#xFF08;notice-based&#xFF09;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x4E26;&#x672A;&#x4ECB;&#x5165;&#xFF0C;&#x66F4;&#x672A;&#x4F5C;&#x5BE6;&#x8CEA;&#x5BE9;&#x67E5;&#x3002;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x767B;&#x9304;&#xFF0C;&#x767B;&#x9304;&#x4E4B;&#x5167;&#x5BB9;&#x50C5;&#x63D0;&#x4F9B;&#x67D0;&#x4EBA;&#x5C0D;&#x65BC;&#x67D0;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x5177;&#x6709;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x4E4B;&#x8A0A;&#x606F;&#xFF0C;&#x4E26;&#x4E0D;&#x78BA;&#x4FDD;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x771F;&#x6B63;&#x5B58;&#x5728;&#xFF0C;&#x4E14;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x7BC4;&#x570D;&#x9664;&#x5F97;&#x4EE5;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x6C7A;&#x5B9A;&#x4E4B;&#x5916;&#xFF0C;&#x4E26;&#x5F97;&#x4EE5;&#x5176;&#x4ED6;&#x8B49;&#x64DA;&#xFF08;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#xFF09;&#x4E88;&#x4EE5;&#x8B49;&#x660E;&#xFF0C;&#x6B64;&#x5747;&#x8207;&#x6211;&#x570B;&#x73FE;&#x884C;&#x4E0D;&#x52D5;&#x7522;&#x767B;&#x8A18;&#x5236;&#x5EA6;&#x662F;&#x5C6C;&#x6587;&#x4EF6;&#x767B;&#x8A18;&#x5236;&#xFF08;&#x5951;&#x64DA;&#x767B;&#x8A18;&#x5236;&#xFF0C;the system of document filing&#xFF09;&#xFF0C;&#x767B;&#x8A18;&#x6A5F;&#x95DC;&#x61C9;&#x70BA;&#x5BE6;&#x8CEA;&#x5BE9;&#x67E5;&#xFF0C;&#x767B;&#x8A18;&#x4E8B;&#x9805;&#x61C9;&#x78BA;&#x4FDD;&#x5176;&#x771F;&#x5BE6;&#xFF0C;&#x800C;&#x5176;&#x767B;&#x8A18;&#x6548;&#x529B;&#x50C5;&#x4EE5;&#x767B;&#x8A18;&#x5167;&#x5BB9;&#x5B9A;&#x4E4B;&#xFF0C;&#x5747;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x70BA;&#x793A;&#x5340;&#x5225;&#xFF0C;&#x6545;&#x4EE5;&#x767B;&#x9304;&#x7A31;&#x4E4B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;1&#xFF08;f&#xFF09;&#x9805;&#x6307;&#x51FA;&#xFF0C;&#x589E;&#x9032;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x78BA;&#x5B9A;&#x6027;&#x53CA;&#x900F;&#x660E;&#x5EA6;&#xFF0C;&#x662F;&#x5EFA;&#x69CB;&#x73FE;&#x4EE3;&#x5316;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x5236;&#x95DC;&#x9375;&#x76EE;&#x6A19;&#x4E4B;&#x4E00;&#x3002;&#x5C31;&#x5BE6;&#x73FE;&#x6B64;&#x4E00;&#x76EE;&#x6A19;&#x8A00;&#xFF0C;&#x6700;&#x6838;&#x5FC3;&#x8005;&#x83AB;&#x904E;&#x65BC;&#x5EFA;&#x7ACB;&#x4E00;&#x500B;&#x57FA;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x8072;&#x660E;&#x70BA;&#x57FA;&#x790E;&#x4E4B;&#x767B;&#x9304;&#x53CA;&#x516C;&#x793A;&#x67E5;&#x8A62;&#x5236;&#x5EA6;&#x3002;&#x6307;&#x5357;&#x5EFA;&#x8B70;11&#x3001;12&#x6307;&#x51FA;&#xFF0C;&#x9F13;&#x52F5;&#x5404;&#x570B;&#x4F7F;&#x7528;&#x73FE;&#x4EE3;&#x96FB;&#x5B50;&#x6280;&#x8853;&#xFF0C;&#x63D0;&#x4F9B;&#x5229;&#x7528;&#x96FB;&#x5B50;&#x65B9;&#x6CD5;&#x7531;&#x7576;&#x4E8B;&#x4EBA;&#x65BC;&#x7DDA;&#x4E0A;&#xFF08;online&#xFF09;&#x81EA;&#x884C;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x800C;&#x6BCB;&#x9808;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x4E4B;&#x4EBA;&#x54E1;&#x518D;&#x9032;&#x884C;&#x8CC7;&#x6599;&#x5BE9;&#x6838;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;302&#xFF08;2&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x4E0A;&#x8FF0;&#x7ACB;&#x6CD5;&#x4F8B;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x662F;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;e&#x5316;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8072;&#x660E;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x65E8;&#x5728;&#x63D0;&#x4F9B;&#x64D4;&#x4FDD;&#x6B0A;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x4E26;&#x63D0;&#x4F9B;&#x6C7A;&#x5B9A;&#x512A;&#x5148;&#x6B0A;&#x6B21;&#x5E8F;&#x4E4B;&#x6709;&#x6548;&#x57FA;&#x6E96;&#xFF0C;&#x4E14;&#x900F;&#x904E;&#x767B;&#x9304;&#x8CC7;&#x8A0A;&#x4F7F;&#x7B2C;&#x4E09;&#x4EBA;&#x77E5;&#x6089;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x6545;&#x4E00;&#x822C;&#x5747;&#x8A2D;&#x6709;&#x6700;&#x4F4E;&#x61C9;&#x767B;&#x9304;&#x4E4B;&#x8CC7;&#x8A0A;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5EFA;&#x8B70;57&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x767B;&#x8A18;&#x8655;&#x793A;&#x7BC4;&#x689D;&#x6587;&#x7B2C;8&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;306&#x3001;307&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;140&#x689D;&#x3001;&#x53CA;&#x65E5;&#x672C;&#x95DC;&#x65BC;&#x52D5;&#x7522;&#x53CA;&#x50B5;&#x6B0A;&#x8B93;&#x8207;&#x5C0D;&#x6297;&#x8981;&#x4EF6;&#x6C11;&#x6CD5;&#x7279;&#x4F8B;&#x7B49;&#x4E4B;&#x95DC;&#x4FC2;&#x6CD5;&#x5F8B;&#xFF08;&#x4EE5;&#x4E0B;&#x7C21;&#x7A31;&#x65E5;&#x7279;&#x4F8B;&#x6CD5;&#xFF09;&#x7B2C;7&#x3001;8&#x689D;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8072;&#x660E;&#x767B;&#x9304;&#x61C9;&#x7D93;&#x64D4;&#x4FDD;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x82E5;&#x672A;&#x7D93;&#x540C;&#x610F;&#xFF0C;&#x6B64;&#x9805;&#x767B;&#x9304;&#x5C07;&#x6B78;&#x65BC;&#x7121;&#x6548;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x767B;&#x8A18;&#x8655;&#x793A;&#x7BC4;&#x689D;&#x6587;&#x7B2C;2&#x689D;&#x7B2C;1&#x9805;&#x3001;&#x7B2C;21&#x689D;C&#x6848;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;306&#xFF08;d&#xFF09;&#x3001;UCC9-509&#xFF08;1&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x800C;&#x5176;&#x540C;&#x610F;&#x56FA;&#x9808;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x7136;&#x82E5;&#x5DF2;&#x7C3D;&#x8A02;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x8005;&#xFF0C;&#x61C9;&#x8A8D;&#x64D4;&#x4FDD;&#x4EBA;&#x5DF2;&#x6709;&#x6B64;&#x9805;&#x540C;&#x610F;&#xFF0C;&#x4E14;&#x6B64;&#x9805;&#x540C;&#x610F;&#x5F97;&#x65BC;&#x767B;&#x9304;&#x524D;&#x70BA;&#x4E4B;&#xFF0C;&#x4EA6;&#x5F97;&#x65BC;&#x767B;&#x9304;&#x5F8C;&#x70BA;&#x540C;&#x610F;&#x4E4B;&#x8FFD;&#x8A8D;&#x3002;&#x672C;&#x6CD5;&#x7D93;&#x5145;&#x5206;&#x8003;&#x91CF;&#x570B;&#x5167;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#x73FE;&#x6CC1;&#x53CA;&#x878D;&#x8CC7;&#x5BE6;&#x52D9;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x767B;&#x9304;&#x6642;&#x662F;&#x5426;&#x61C9;&#x63D0;&#x51FA;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6216;&#x5176;&#x4ED6;&#x6587;&#x4EF6;&#xFF0C;&#x6388;&#x6B0A;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x8996;&#x60C5;&#x6CC1;&#x5B9A;&#x4E4B;&#xFF08;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;140&#x689D;&#xFF08;f&#xFF09;&#x3001;&#x7B2C;142&#x689D;&#xFF08;1&#xFF09;&#xFF08;g&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4FC3;&#x9032;&#x5236;&#x5EA6;&#x63A8;&#x884C;&#x4E4B;&#x9748;&#x6D3B;&#x6027;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x672C;&#x6CD5;&#x65E2;&#x5DF2;&#x63A1;&#x300C;&#x8072;&#x660E;&#x767B;&#x9304;&#x300D;&#x53CA;&#x300C;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x300D;&#x4E4B;&#x7ACB;&#x6CD5;&#x4F8B;&#xFF0C;&#x800C;&#x63A1;&#x884C;&#x6B64;&#x7A2E;&#x7ACB;&#x6CD5;&#x4F8B;&#x4E4B;&#x570B;&#x5BB6;&#xFF0C;&#x901A;&#x5E38;&#x63A1;&#x53D6;&#x6309;&#x64D4;&#x4FDD;&#x4EBA;&#x7DE8;&#x5236;&#x7D22;&#x5F15;&#x4E4B;&#x65B9;&#x6CD5;&#x3002;&#x7531;&#x65BC;&#x5176;&#x767B;&#x9304;&#x904E;&#x7A0B;&#x7C21;&#x4FBF;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x900F;&#x904E;&#x4E00;&#x6B21;&#x767B;&#x9304;&#x5373;&#x53EF;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x73FE;&#x5728;&#x6216;&#x5C07;&#x4F86;&#x4E4B;&#x5168;&#x90E8;&#x52D5;&#x7522;&#x4EAB;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4E26;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x6BCF;&#x6B21;&#x53D6;&#x5F97;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x5747;&#x66F4;&#x65B0;&#x7D00;&#x9304;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;54&#xFF08;d&#xFF09;&#x3001;54&#xFF08;h&#xFF09;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;302&#xFF09;&#x3002;&#x7230;&#x53C3;&#x8003;&#x4E0A;&#x958B;&#x76F8;&#x95DC;&#x898F;&#x5B9A;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x3002;</p>
<p>&#x516D;&#x3001;&#x73FE;&#x4EE3;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x8A18;&#x8655;&#x4E4B;&#x8A2D;&#x8A08;&#x548C;&#x904B;&#x4F5C;&#x61C9;&#x78BA;&#x4FDD;&#x767B;&#x8A18;&#x7A0B;&#x5E8F;&#x5FEB;&#x901F;&#x53CA;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x6545;&#x901A;&#x77E5;&#x8F38;&#x5165;&#x53CA;&#x5176;&#x53EF;&#x4F9B;&#x67E5;&#x8A62;&#x4EBA;&#x67E5;&#x8A62;&#x4E4B;&#x6642;&#x9593;&#x5E7E;&#x4E4E;&#x662F;&#x540C;&#x6B65;&#xFF0C;&#x4F46;&#x5982;&#x6709;&#x6642;&#x9593;&#x4E0A;&#x8AA4;&#x5DEE;&#x4ECD;&#x61C9;&#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x800C;&#x975E;&#x67E5;&#x8A62;&#x4EBA;&#x627F;&#x64D4;&#x6642;&#x9593;&#x9593;&#x9694;&#x6240;&#x5C0E;&#x81F4;&#x4E4B;&#x512A;&#x5148;&#x6B0A;&#x98A8;&#x96AA;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5EFA;&#x8B70;70&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x767B;&#x8A18;&#x8655;&#x793A;&#x7BC4;&#x689D;&#x6587;&#x7B2C;13&#x689D;&#x7B2C;1&#x9805;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E94;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x4E0D;&#x8AD6;&#x8A2D;&#x5B9A;&#x3001;&#x66F4;&#x65B0;&#x3001;&#x8B8A;&#x66F4;&#x6216;&#x8A3B;&#x92B7;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x5747;&#x65BC;&#x767B;&#x9304;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x5F97;&#x67E5;&#x8A62;&#x6642;&#x8D77;&#x751F;&#x6548;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x4E4B;&#x63A1;&#x64F7;&#xFF0C;&#x65E8;&#x5728;&#x5F37;&#x5316;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x900F;&#x660E;&#x5EA6;&#x53CA;&#x78BA;&#x5B9A;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x73FE;&#x4EE3;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x4E4B;&#x8A2D;&#x8A08;&#x8457;&#x773C;&#x65BC;&#x9F13;&#x52F5;&#x767B;&#x9304;&#x4EBA;&#x548C;&#x67E5;&#x8A62;&#x4EBA;&#x4F7F;&#x7528;&#x767B;&#x9304;&#x7CFB;&#x7D71;&#x3002;&#x904E;&#x9AD8;&#x4E4B;&#x767B;&#x9304;&#x8CBB;&#x53CA;&#x67E5;&#x8A62;&#x8CBB;&#x5FC5;&#x5F71;&#x97FF;&#x5176;&#x8FD1;&#x7528;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6307;&#x5357;&#x898F;&#x5B9A;&#x767B;&#x9304;&#x8655;&#x6536;&#x53D6;&#x4E4B;&#x8CBB;&#x7528;&#x4E0D;&#x61C9;&#x8D85;&#x904E;&#x767B;&#x9304;&#x8655;&#x8CC7;&#x91D1;&#x81EA;&#x7D66;&#x81EA;&#x8DB3;&#x6240;&#x5FC5;&#x8981;&#x4E4B;&#x9650;&#x5EA6;&#x3002;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x672A;&#x4F86;&#x4F9D;&#x7B2C;&#x516D;&#x9805;&#x53CA;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x8A02;&#x5B9A;&#x767B;&#x9304;&#x53CA;&#x67E5;&#x8A62;&#x8CBB;&#x7528;&#x6A19;&#x6E96;&#x6642;&#xFF0C;&#x61C9;&#x659F;&#x914C;&#x53CA;&#x4E4B;&#x3002;</p>
<p>&#x516B;&#x3001;&#x8003;&#x91CF;&#x7B2C;&#x4E8C;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x6240;&#x5B9A;&#x4E4B;&#x8981;&#x9805;&#xFF0C;&#x53CA;&#x4F9D;&#x7B2C;&#x4E09;&#x9805;&#x50B3;&#x9001;&#x4E4B;&#x6587;&#x4EF6;&#xFF08;&#x5982;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#xFF09;&#x5167;&#x5BB9;&#x6D89;&#x53CA;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x4FDD;&#x8B77;&#x4E4B;&#x554F;&#x984C;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E03;&#x9805;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4E8B;&#x9805;&#x4E4B;&#x67E5;&#x8A62;&#xFF0C;&#x7533;&#x8ACB;&#x67E5;&#x95B1;&#x4EBA;&#x61C9;&#x7D93;&#x53D6;&#x5F97;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#x3002;</p>
<h2 id="&#x7B2C;16&#x689D;">&#x7B2C;16&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x4E4B;&#x6709;&#x6548;&#x671F;&#x9593;&#x70BA;&#x4E94;&#x5E74;&#xFF0C;&#x4F46;&#x6709;&#x77ED;&#x65BC;&#x4E94;&#x5E74;&#x6709;&#x6548;&#x671F;&#x9593;&#x4E4B;&#x767B;&#x9304;&#x8005;&#xFF0C;&#x4F9D;&#x5176;&#x767B;&#x9304;&#x4E4B;&#x671F;&#x9593;&#x3002;</p>
<p>&#x524D;&#x9805;&#x671F;&#x9593;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x5F97;&#x66F4;&#x65B0;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;69&#x6307;&#x51FA;&#xFF0C;&#x64D4;&#x4FDD;&#x6CD5;&#x61C9;&#x6307;&#x660E;&#x767B;&#x9304;&#x4E4B;&#x6709;&#x6548;&#x671F;&#x9593;&#xFF0C;&#x4E26;&#x5141;&#x8A31;&#x5728;&#x671F;&#x9593;&#x5C46;&#x6EFF;&#x524D;&#x96A8;&#x6642;&#x4E88;&#x4EE5;&#x5EF6;&#x9577;&#xFF0C;&#x4F46;&#x4E26;&#x672A;&#x5F37;&#x5236;&#x898F;&#x5B9A;&#x5951;&#x7D04;&#x4E4B;&#x6709;&#x6548;&#x671F;&#x9593;&#x3002;UCC&#x7B2C;9-515&#x689D;&#xFF08;a&#xFF09;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;153&#x689D;&#x7B2C;1&#x9805;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x7B2C;9-3:307&#x3001;325&#x689D;&#x5247;&#x898F;&#x5B9A;&#x6700;&#x9577;&#x4E94;&#x5E74;&#x4E4B;&#x767B;&#x9304;&#x671F;&#x9593;&#x3002;&#x5176;&#x898F;&#x5B9A;&#x7528;&#x610F;&#xFF0C;&#x4FC2;&#x63D0;&#x9192;&#x7576;&#x4E8B;&#x4EBA;&#x65BC;&#x671F;&#x9593;&#x5C46;&#x6EFF;&#x524D;&#xFF0C;&#x91CD;&#x65B0;&#x6AA2;&#x8996;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5167;&#x5BB9;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x73FE;&#x6CC1;&#xFF0C;&#x4EE5;&#x8003;&#x616E;&#x6709;&#x7121;&#x91CD;&#x8A02;&#x6216;&#x4FEE;&#x6539;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E4B;&#x5FC5;&#x8981;&#x3002;&#x4E14;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x7D93;&#x6FDF;&#x751F;&#x547D;&#x9031;&#x671F;&#x8F03;&#x77ED;&#xFF0C;&#x8207;&#x4E0D;&#x52D5;&#x7522;&#x4E0D;&#x540C;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x4E0A;&#x958B;&#x898F;&#x5B9A;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x7B2C;&#x4E94;&#x6B3E;&#xFF0C;&#x61C9;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x4E2D;&#x4E4B;&#x300C;&#x7D04;&#x5B9A;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x300D;&#x50C5;&#x6709;&#x77ED;&#x65BC;&#x4E94;&#x5E74;&#x8005;&#xFF0C;&#x65B9;&#x5F97;&#x767B;&#x9304;&#xFF0C;&#x6545;&#x5982;&#x5DF2;&#x4F9D;&#x6B64;&#x767B;&#x9304;&#x8005;&#xFF0C;&#x4F9D;&#x5176;&#x6240;&#x767B;&#x9304;&#x4E4B;&#x671F;&#x9593;&#xFF08;&#x5982;&#x81EA;&#x8A02;&#x7D04;&#x8D77;&#x4E09;&#x5E74;&#x3001;&#x81EA;&#x767B;&#x9304;&#x8D77;&#x4E09;&#x5E74;&#x6216;&#x8A02;&#x70BA;&#x77ED;&#x65BC;&#x4E94;&#x5E74;&#x4E4B;&#x67D0;&#x4E00;&#x6642;&#x9EDE;&#x5747;&#x53EF;&#xFF09;&#xFF1B;&#x5982;&#x672A;&#x767B;&#x9304;&#x300C;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x300D;&#x8005;&#xFF0C;&#x5247;&#x5176;&#x300C;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x300D;&#x81EA;&#x767B;&#x9304;&#x8D77;&#xFF0C;&#x4E00;&#x5F8B;&#x4EE5;&#x4E94;&#x5E74;&#x8A08;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x6240;&#x7A31;&#x201C;&#x66F4;&#x65B0;&#x201D;&#xFF0C;&#x4FC2;&#x6307;&#x4EE5;&#x540C;&#x4E00;&#x5951;&#x7D04;&#x689D;&#x4EF6;&#xFF0C;&#x70BA;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x4E4B;&#x66F4;&#x65B0;&#xFF0C;&#x6216;&#x767B;&#x9304;&#x6709;&#x6548;&#x671F;&#x9593;&#x671F;&#x6EFF;&#x4E4B;&#x5EF6;&#x9577;&#x3002;&#x767B;&#x9304;&#x671F;&#x9650;&#x671F;&#x6EFF;&#x800C;&#x672A;&#x70BA;&#x66F4;&#x65B0;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4F9D;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#x4ECD;&#x70BA;&#x6709;&#x6548;&#xFF0C;&#x60DF;&#x4E0D;&#x767C;&#x751F;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#x3002;</p>
<h2 id="&#x7B2C;17&#x689D;">&#x7B2C;17&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x767B;&#x9304;&#x5F8C;&#xFF0C;&#x767B;&#x9304;&#x4E8B;&#x9805;&#x5982;&#x6709;&#x8B8A;&#x66F4;&#x8005;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x61C9;&#x5C07;&#x8B8A;&#x66F4;&#x4E4B;&#x7D50;&#x679C;&#x50B3;&#x9001;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x7531;&#x65BC;&#x63A1;&#x300C;&#x8072;&#x660E;&#x767B;&#x9304;&#x300D;&#x5236;&#x5EA6;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x4E26;&#x4E0D;&#x8CA0;&#x767B;&#x9304;&#x6B63;&#x78BA;&#x6027;&#x5BE9;&#x67E5;&#x4E4B;&#x8CAC;&#xFF0C;&#x6545;&#x65BC;&#x767B;&#x9304;&#x5F8C;&#xFF0C;&#x767B;&#x9304;&#x4E8B;&#x9805;&#x5982;&#x6709;&#x8B8A;&#x66F4;&#x8005;&#xFF0C;&#x65BC;&#x8B8A;&#x66F4;&#x767B;&#x9304;&#x5F8C;&#x61C9;&#x6709;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x8A2D;&#x8A08;&#xFF0C;&#x4EE5;&#x5229;&#x5176;&#x4FEE;&#x6B63;&#x4E0D;&#x6B63;&#x78BA;&#x4E4B;&#x767B;&#x9304;&#x3002;&#x60DF;&#x7A76;&#x61C9;&#x7531;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x9015;&#x884C;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x6216;&#x7531;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F8C;&#xFF0C;&#x518D;&#x7531;&#x5176;&#x8F49;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x6709;&#x4E0D;&#x540C;&#x8A2D;&#x8A08;&#x3002;&#x6307;&#x5357;&#x5EFA;&#x8B70;55&#xFF08;c&#xFF09;&#x3001;&#xFF08;d&#xFF09;&#x3001;&#x767B;&#x9304;&#x8655;&#x6307;&#x5357;18&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x767B;&#x8A18;&#x8655;&#x793A;&#x7BC4;&#x689D;&#x6587;&#x7B2C;15&#x689D;&#x7B49;&#xFF0C;&#x57FA;&#x65BC;&#x6210;&#x672C;&#x6548;&#x76CA;&#x5206;&#x6790;&#xFF0C;&#x53CA;&#x61C9;&#x5118;&#x91CF;&#x4FDD;&#x6301;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x4F4E;&#x7BA1;&#x7406;&#x8CBB;&#x4E4B;&#x8003;&#x91CF;&#xFF0C;&#x6545;&#x63A1;&#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8CA0;&#x64D4;&#x6B64;&#x4E00;&#x7FA9;&#x52D9;&#x3002;&#x800C;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;313&#x689D;&#xFF0C;&#x5247;&#x63A1;&#x7531;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x9015;&#x884C;&#x901A;&#x77E5;&#x4E4B;&#x6A21;&#x5F0F;&#x3002;&#x57FA;&#x65BC;&#x672C;&#x6CD5;&#x4E4B;&#x767B;&#x9304;&#x5747;&#x4EE5;&#x96FB;&#x5B50;&#x5316;&#x70BA;&#x4E4B;&#xFF0C;&#x65BC;&#x767B;&#x9304;&#x5F8C;&#x7531;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x50B3;&#x9001;&#x65BC;&#x7576;&#x4E8B;&#x4EBA;&#x61C9;&#x5C6C;&#x7C21;&#x4FBF;&#x6613;&#x884C;&#xFF0C;&#x4E0D;&#x81F4;&#x589E;&#x52A0;&#x592A;&#x591A;&#x52DE;&#x8CBB;&#xFF0C;&#x4E14;&#x66F4;&#x80FD;&#x4FDD;&#x8B77;&#x7576;&#x4E8B;&#x4EBA;&#x5229;&#x76CA;&#xFF0C;&#x6545;&#x63A1;&#x53D6;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x4E4B;&#x6A21;&#x5F0F;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;18&#x689D;">&#x7B2C;18&#x689D;</h2>
<blockquote>
<p>&#x767B;&#x9304;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E0D;&#x6B63;&#x78BA;&#x6216;&#x4E0D;&#x5B58;&#x5728;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5F97;&#x5411;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x8ACB;&#x6C42;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x767B;&#x9304;&#x3002;</p>
<p>&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x65BC;&#x6536;&#x53D7;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x524D;&#x9805;&#x8ACB;&#x6C42;&#x5F8C;&#xFF0C;&#x61C9;&#x5373;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF1B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x53D7;&#x901A;&#x77E5;&#x9001;&#x9054;&#x5F8C;&#x4E8C;&#x5341;&#x65E5;&#x5167;&#x672A;&#x8072;&#x660E;&#x7570;&#x8B70;&#x8005;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x61C9;&#x4F9D;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x8ACB;&#x6C42;&#x8FA6;&#x7406;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x767B;&#x9304;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5DF2;&#x65BC;&#x524D;&#x9805;&#x671F;&#x9593;&#x5167;&#x8072;&#x660E;&#x7570;&#x8B70;&#x8005;&#xFF0C;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x61C9;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x8ACB;&#x6C42;&#x4E4B;&#x7BC4;&#x570D;&#x5167;&#x70BA;&#x7570;&#x8B70;&#x4E4B;&#x8A3B;&#x8A18;&#x3002;</p>
<p>&#x524D;&#x9805;&#x8A3B;&#x8A18;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x64A4;&#x56DE;&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x8ACB;&#x6C42;&#x6216;&#x6709;&#x5176;&#x4ED6;&#x5F97;&#x5857;&#x92B7;&#x4E4B;&#x4E8B;&#x7531;&#x6642;&#xFF0C;&#x5857;&#x92B7;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x672C;&#x6CD5;&#x96D6;&#x5DF2;&#x65BC;&#x7B2C;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x767B;&#x9304;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x61C9;&#x7D93;&#x64D4;&#x4FDD;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x4E26;&#x50B3;&#x9001;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x6240;&#x5B9A;&#x5FC5;&#x8981;&#x4E4B;&#x6587;&#x4EF6;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x767B;&#x9304;&#x4E4B;&#x6B63;&#x78BA;&#x6027;&#xFF0C;&#x60DF;&#x56E0;&#x64D4;&#x4FDD;&#x50B5;&#x52D9;&#x53EF;&#x80FD;&#x55E3;&#x5F8C;&#x7D93;&#x6E05;&#x511F;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x62CB;&#x68C4;&#x5168;&#x90E8;&#x6216;&#x4E00;&#x90E8;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7269;&#x8D85;&#x51FA;&#x8072;&#x660E;&#x767B;&#x9304;&#x4E4B;&#x7BC4;&#x570D;&#x8005;&#x3001;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6709;&#x7455;&#x75B5;&#x53CA;&#x4F9D;&#x6CD5;&#x64D4;&#x4FDD;&#x6B0A;&#x6D88;&#x6EC5;&#x7B49;&#x60C5;&#x5F62;&#xFF0C;&#x81F4;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x8207;&#x5BE6;&#x969B;&#x4E0D;&#x7B26;&#x8005;&#xFF0C;&#x6545;&#x61C9;&#x8CE6;&#x4E88;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x4E0D;&#x6B63;&#x78BA;&#x6216;&#x4E0D;&#x5B58;&#x5728;&#x4E4B;&#x767B;&#x9304;&#x5F97;&#x5FAA;&#x4E00;&#x5B9A;&#x4E4B;&#x7A0B;&#x5E8F;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x4E4B;&#x6B0A;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;162&#x689D;&#x3001;&#x7B2C;163&#x689D;&#xFF0C;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;315&#x689D;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x64D4;&#x4FDD;&#x4E4B;&#x50B5;&#x6B0A;&#x5747;&#x5DF2;&#x6D88;&#x6EC5;&#x6642;&#xFF0C;&#x4F9D;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x5F9E;&#x5C6C;&#x6027;&#xFF0C;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x61C9;&#x5DF2;&#x6D88;&#x6EC5;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x4E0D;&#x5F85;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x4E3B;&#x52D5;&#x8A3B;&#x92B7;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x767B;&#x9304;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x672A;&#x8A3B;&#x92B7;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5373;&#x5F97;&#x4F9D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7576;&#x540D;&#x7FA9;&#x4E0A;&#x4E4B;&#x64D4;&#x4FDD;&#x4EBA;&#x5411;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x63D0;&#x51FA;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x767B;&#x9304;&#x4E4B;&#x8ACB;&#x6C42;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53EF;&#x80FD;&#x6D88;&#x6975;&#x4E0D;&#x4F5C;&#x70BA;&#xFF0C;&#x6B64;&#x969B;&#x7ACB;&#x6CD5;&#x4F8B;&#x4E0A;&#x901A;&#x5E38;&#x6703;&#x53E6;&#x6709;&#x76F4;&#x63A5;&#x8CE6;&#x4E88;&#x64D4;&#x4FDD;&#x4EBA;&#x53EF;&#x900F;&#x904E;&#x884C;&#x653F;&#x7A0B;&#x5E8F;&#x6216;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x76F4;&#x63A5;&#x9032;&#x884C;&#x66F4;&#x6B63;&#x6216;&#x8A3B;&#x92B7;&#x4E4B;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;72&#xFF08;C&#xFF09;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x60DF;&#x5C0D;&#x65BC;&#x6B64;&#x7A2E;&#x76F4;&#x63A5;&#x8A34;&#x8AF8;&#x884C;&#x653F;&#x6216;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x4E4B;&#x8A2D;&#x8A08;&#xFF0C;&#x6307;&#x5357;&#x4ECD;&#x6307;&#x660E;&#x61C9;&#x6709;&#x4FDD;&#x969C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x9053;&#xFF0C;&#x4F46;&#x5BB9;&#x7559;&#x5404;&#x570B;&#x5177;&#x9AD4;&#x898F;&#x7BC4;&#x3002;&#x7230;&#x53C3;&#x8003;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;165&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-3&#xFF1A;316&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x65BC;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x53D7;&#x64D4;&#x4FDD;&#x4EBA;&#x8ACB;&#x6C42;&#x5F8C;&#xFF0C;&#x5340;&#x5206;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7570;&#x8B70;&#x8207;&#x5426;&#xFF0C;&#x5206;&#x5225;&#x8A2D;&#x7B2C;&#x4E8C;&#x81F3;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x53E6;&#x70BA;&#x63D0;&#x9AD8;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x6548;&#x7387;&#x4E26;&#x964D;&#x4F4E;&#x4EA4;&#x6613;&#x6210;&#x672C;&#xFF0C;&#x9664;&#x672C;&#x6CD5;&#x4E4B;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x4E4B;&#x4ECB;&#x5165;&#x61C9;&#x8D8A;&#x5C11;&#x8D8A;&#x4F73;&#x3002;</p>
<h2 id="&#x7B2C;19&#x689D;">&#x7B2C;19&#x689D;</h2>
<blockquote>
<p>&#x767B;&#x9304;&#x4E4B;&#x8FA6;&#x7406;&#x65B9;&#x5F0F;&#x3001;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x3001;&#x61C9;&#x50B3;&#x9001;&#x6587;&#x4EF6;&#x3001;&#x767B;&#x9304;&#x8CBB;&#x6536;&#x53D6;&#x6A19;&#x6E96;&#x3001;&#x67E5;&#x8A62;&#x65B9;&#x5F0F;&#x3001;&#x8CBB;&#x7528;&#x3001;&#x767B;&#x9304;&#x8B49;&#x660E;&#x66F8;&#x4E4B;&#x767C;&#x7D66;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x4E8B;&#x9805;&#x4E4B;&#x8FA6;&#x6CD5;&#xFF0C;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x767B;&#x9304;&#x4E4B;&#x5167;&#x5BB9;&#x5982;&#x4F55;&#xFF0C;&#x8FA6;&#x7406;&#x4E4B;&#x65B9;&#x5F0F;&#x7B49;&#x6D89;&#x53CA;&#x8AF8;&#x591A;&#x6280;&#x8853;&#x3001;&#x7D30;&#x7BC0;&#xFF0C;&#x672C;&#x6CD5;&#x4E0D;&#x5B9C;&#x8A73;&#x7D30;&#x81DA;&#x5217;&#xFF0C;&#x70BA;&#x514D;&#x639B;&#x4E00;&#x6F0F;&#x842C;&#xFF0C;&#x4E26;&#x56E0;&#x61C9;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x904B;&#x7528;&#x4E4B;&#x9748;&#x6D3B;&#x6027;&#xFF0C;&#x5C31;&#x672C;&#x7BC0;&#x6709;&#x95DC;&#x767B;&#x9304;&#x4E4B;&#x8FA6;&#x7406;&#x65B9;&#x5F0F;&#x3001;&#x767B;&#x9304;&#x5167;&#x5BB9;&#x3001;&#x61C9;&#x50B3;&#x9001;&#x6587;&#x4EF6;&#xFF08;&#x5305;&#x62EC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#xFF09;&#x3001;&#x767B;&#x9304;&#x8CBB;&#x6536;&#x53D6;&#x6A19;&#x6E96;&#x3001;&#x67E5;&#x8A62;&#x65B9;&#x5F0F;&#x3001;&#x8CBB;&#x7528;&#x3001;&#x767B;&#x9304;&#x8B49;&#x660E;&#x66F8;&#x4E4B;&#x767C;&#x7D66;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x4E8B;&#x9805;&#xFF08;&#x5305;&#x62EC;&#x767B;&#x9304;&#x4E4B;&#x8A3B;&#x92B7;&#x3001;&#x66F4;&#x6B63;&#x3001;&#x8B8A;&#x66F4;&#x7D50;&#x679C;&#x4E4B;&#x50B3;&#x9001;&#x7B49;&#xFF09;&#xFF0C;&#x6388;&#x6B0A;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x8996;&#x672A;&#x4F86;&#x60C5;&#x5F62;&#x5F48;&#x6027;&#x6C7A;&#x5B9A;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.html" class="navigation navigation-prev " aria-label="Previous page: 設定">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="5.html" class="navigation navigation-next " aria-label="Next page: 擔保‍權之效力及優先次序">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"登錄","level":"1.5","depth":1,"next":{"title":"擔保‍權之效力及優先次序","level":"1.6","depth":1,"path":"5.md","ref":"5.md","articles":[]},"previous":{"title":"設定","level":"1.4","depth":1,"path":"3.md","ref":"3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"4.md","mtime":"2017-02-03T15:58:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

