
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>擔保‍權之效力及優先次序 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >擔保‍權之效力及優先次序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x512A;&#x5148;&#x6B21;&#x5E8F;">&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x512A;&#x5148;&#x6B21;&#x5E8F;</h1>
<h2 id="&#x7B2C;20&#x689D;">&#x7B2C;20&#x689D;</h2>
<blockquote>
<p>&#x9664;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5F97;&#x4F9D;&#x5176;&#x901A;&#x5E38;&#x7528;&#x6CD5;&#x70BA;&#x4F7F;&#x7528;&#x3001;&#x6536;&#x76CA;&#x6216;&#x6388;&#x6B0A;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6216;&#x901A;&#x77E5;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5373;&#x4E0D;&#x5F97;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x70BA;&#x4F7F;&#x7528;&#x3001;&#x6536;&#x76CA;&#x6216;&#x6388;&#x6B0A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#xFF0C;&#x61C9;&#x91CD;&#x5728;&#x4F01;&#x696D;&#x4E4B;&#x7372;&#x5229;&#x80FD;&#x529B;&#xFF0C;&#x53CA;&#x4F01;&#x696D;&#x4E4B;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#xFF0C;&#x4EE5;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x7372;&#x5F97;&#x4E4B;&#x5229;&#x6F64;&#xFF0C;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x6B64;&#x5C24;&#x4EE5;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x70BA;&#x7136;&#xFF0C;&#x6545;&#x4F01;&#x696D;&#x8A2D;&#x5B9A;&#x4E4B;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x539F;&#x5247;&#x4E0A;&#x70BA;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5C0E;&#x8A00;&#x7B2C;53&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x5F8C;&#xFF0C;&#x9664;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4ECD;&#x5F97;&#x7E7C;&#x7E8C;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5229;&#x7528;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CC7;&#x7522;&#x71DF;&#x904B;&#xFF0C;&#x6216;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x4F7F;&#x7528;&#x3001;&#x6536;&#x76CA;&#xFF0C;&#x6216;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#xFF0C;&#x6E96;&#x6B64;&#x610F;&#x65E8;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;&#x7136;&#x56E0;&#x7528;&#x76CA;&#x6216;&#x6388;&#x6B0A;&#x6240;&#x5F97;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x662F;&#x5426;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x5247;&#x61C9;&#x4F9D;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x689D;&#x81F3;&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x5B9A;&#x4E4B;&#x3002;&#x81F3;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x82E5;&#x4FC2;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5360;&#x6709;&#x5DF2;&#x79FB;&#x8F49;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x4E4B;&#x7121;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x6B0A;&#xFF0C;&#x4E43;&#x5C6C;&#x7576;&#x7136;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x70BA;&#x78BA;&#x4FDD;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x6216;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x70BA;&#x5BE6;&#x884C;&#x901A;&#x77E5;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5373;&#x55AA;&#x5931;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x6240;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x80FD;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;21&#x689D;">&#x7B2C;21&#x689D;</h2>
<blockquote>
<p>&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x65BC;&#x4E0B;&#x5217;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x5176;&#x9644;&#x5408;&#x7269;&#x3001;&#x6DF7;&#x5408;&#x7269;&#x6216;&#x52A0;&#x5DE5;&#x7269;&#x3002;&#x4F46;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x9644;&#x5408;&#x65BC;&#x4E0D;&#x52D5;&#x7522;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x50B5;&#x6B0A;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x5229;&#x606F;&#x3001;&#x9072;&#x5EF6;&#x5229;&#x606F;&#x3001;&#x9055;&#x7D04;&#x91D1;&#x3001;&#x6E05;&#x511F;&#x800C;&#x53D7;&#x9818;&#x4E4B;&#x7D66;&#x4ED8;&#x6216;&#x56E0;&#x4E0D;&#x5C65;&#x884C;&#x4E4B;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x56E0;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4F7F;&#x7528;&#x3001;&#x6536;&#x76CA;&#x3001;&#x6388;&#x6B0A;&#x6216;&#x5176;&#x4ED6;&#x8655;&#x5206;&#x800C;&#x53D6;&#x5F97;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x6216;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x56E0;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6BC0;&#x640D;&#x3001;&#x7455;&#x75B5;&#x3001;&#x6EC5;&#x5931;&#x3001;&#x6B0A;&#x5229;&#x7121;&#x6548;&#x6240;&#x5F97;&#x53D7;&#x4E4B;&#x8CE0;&#x511F;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x76CA;&#xFF0C;&#x5305;&#x62EC;&#x56E0;&#x6B64;&#x6240;&#x751F;&#x4E4B;&#x4FDD;&#x96AA;&#x91D1;&#x6216;&#x5176;&#x8ACB;&#x6C42;&#x6B0A;&#x3002;</p>
<p>&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x4EE5;&#x6DFB;&#x9644;&#x6642;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50F9;&#x503C;&#x8207;&#x6DFB;&#x9644;&#x7269;&#x50F9;&#x503C;&#x4E4B;&#x6BD4;&#x4F8B;&#x8A08;&#x7B97;&#x4E4B;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x70BA;&#x9650;&#x3002;&#x4F46;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4F4E;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50F9;&#x503C;&#x8005;&#xFF0C;&#x4F9D;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x8207;&#x6DFB;&#x9644;&#x7269;&#x50F9;&#x503C;&#x6BD4;&#x4F8B;&#x8A08;&#x7B97;&#x4E4B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x53CA;&#x524D;&#x9805;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x65BC;&#x9644;&#x5408;&#x3001;&#x6DF7;&#x5408;&#x6216;&#x52A0;&#x5DE5;&#x4E4B;&#x7269;&#x4E2D;&#xFF0C;&#x6709;&#x5C6C;&#x65BC;&#x540C;&#x4E00;&#x4EBA;&#x8005;&#xFF0C;&#x4EA6;&#x9069;&#x7528;&#x4E4B;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x8CC7;&#x7522;&#x4E0A;&#x6709;&#x8907;&#x6578;&#x64D4;&#x4FDD;&#x6B0A;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x5728;&#x52A0;&#x5DE5;&#x7269;&#x3001;&#x6DF7;&#x5408;&#x7269;&#x6216;&#x9644;&#x5408;&#x7269;&#x4E0A;&#x5B58;&#x5728;&#x8005;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B0A;&#x4ECD;&#x4F9D;&#x52A0;&#x5DE5;&#x3001;&#x6DF7;&#x5408;&#x6216;&#x9644;&#x5408;&#x524D;&#x4E4B;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x5404;&#x6B3E;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x9664;&#x4FC2;&#x91D1;&#x9322;&#x3001;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x3001;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x6216;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#xFF0C;&#x4E14;&#x53EF;&#x5F97;&#x8FA8;&#x8B58;&#x8005;&#xFF0C;&#x6216;&#x5C6C;&#x65BC;&#x539F;&#x767B;&#x9304;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6240;&#x63CF;&#x8FF0;&#x4E4B;&#x7BC4;&#x570D;&#x8005;&#x5916;&#xFF0C;&#x5176;&#x9918;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x5F8C;&#x4E8C;&#x5341;&#x65E5;&#x5167;&#xFF0C;&#x4F9D;&#x5176;&#x8CC7;&#x7522;&#x4E4B;&#x6027;&#x8CEA;&#xFF0C;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x6216;&#x63A7;&#x5236;&#xFF0C;&#x59CB;&#x751F;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x5404;&#x6B3E;&#x4E4B;&#x6A19;&#x7684;&#x70BA;&#x91D1;&#x9322;&#x8005;&#xFF0C;&#x6709;&#x975E;&#x64D4;&#x4FDD;&#x6B0A;&#x6A19;&#x7684;&#x4E4B;&#x5176;&#x4ED6;&#x91D1;&#x9322;&#x6DF7;&#x5165;&#x6642;&#xFF0C;&#x4EE5;&#x6DF7;&#x5165;&#x524D;&#x4E4B;&#x7E3D;&#x91D1;&#x984D;&#x70BA;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x5F97;&#x4E3B;&#x5F35;&#x4E4B;&#x6578;&#x984D;&#x3002;&#x4F46;&#x5982;&#x6DF7;&#x5165;&#x5F8C;&#xFF0C;&#x5176;&#x7E3D;&#x91D1;&#x984D;&#x6709;&#x4F4E;&#x65BC;&#x6DF7;&#x5165;&#x524D;&#x7E3D;&#x91D1;&#x984D;&#x8005;&#xFF0C;&#x4EE5;&#x6DF7;&#x5165;&#x6642;&#x81F3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x4E4B;&#x4E3B;&#x5F35;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5176;&#x9593;&#x4E4B;&#x6700;&#x4F4E;&#x6578;&#x984D;&#xFF0C;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x5F97;&#x4E3B;&#x5F35;&#x4E4B;&#x6578;&#x984D;&#x3002;</p>
<p>&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x9664;&#x9069;&#x7528;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x3001;&#x7B2C;&#x4E09;&#x9805;&#x5916;&#xFF0C;&#x5176;&#x9918;&#x6E96;&#x7528;&#x6C11;&#x6CD5;&#x666E;&#x901A;&#x62B5;&#x62BC;&#x6B0A;&#x3001;&#x52D5;&#x7522;&#x8CEA;&#x6B0A;&#x4E4B;&#x898F;&#x5B9A;&#xFF1B;&#x5176;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x6E96;&#x7528;&#x6C11;&#x6CD5;&#x6B0A;&#x5229;&#x8CEA;&#x6B0A;&#x4E4B;&#x898F;&#x5B9A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x7E8C;&#x4E2D;&#xFF0C;&#x7121;&#x8AD6;&#x662F;&#x5426;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5747;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x552E;&#x3001;&#x52A0;&#x5DE5;&#x88FD;&#x9020;&#x6216;&#x5176;&#x4ED6;&#x8655;&#x5206;&#xFF0C;&#x6B64;&#x969B;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x56E0;&#x6B64;&#x6240;&#x7372;&#x4E4B;&#x4EE3;&#x66FF;&#x7269;&#xFF08;&#x5305;&#x62EC;&#x4EE3;&#x66FF;&#x7269;&#x4E4B;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;proceeds of proceeds&#xFF09;&#xFF0C;&#x53EA;&#x9700;&#x4ECD;&#x53EF;&#x5F97;&#x8FA8;&#x8B58;&#xFF08;identifiable&#xFF09;&#xFF0C;&#x9664;&#x672C;&#x6CD5;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF08;&#x4F8B;&#x5982;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x689D;&#xFF09;&#xFF0C;&#x5747;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;19-22&#x53C3;&#x7167;&#xFF09;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x4F9D;&#x9996;&#x63ED;&#x610F;&#x65E8;&#xFF0C;&#x81EA;&#x61C9;&#x53CA;&#x65BC;&#x6A19;&#x7684;&#x7269;&#x4E4B;&#x6DFB;&#x9644;&#x7269;&#xFF0C;&#x4F46;&#x64D4;&#x4FDD;&#x6B0A;&#x662F;&#x4EE5;&#x4F55;&#x7A2E;&#x578B;&#x5F0F;&#x5B58;&#x5728;&#x53CA;&#x50F9;&#x503C;&#x7BC4;&#x570D;&#x5982;&#x4F55;&#xFF0C;&#x61C9;&#x6709;&#x898F;&#x7BC4;&#x53EF;&#x8CC7;&#x9075;&#x5FAA;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x6B3E;&#x898F;&#x5B9A;&#x3002;&#x672C;&#x6B3E;&#x65E8;&#x5728;&#x4FDD;&#x8B77;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF08;&#x52D5;&#x7522;&#xFF09;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6210;&#x70BA;&#x6C11;&#x6CD5;&#x95DC;&#x65BC;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E0D;&#x56E0;&#x6DFB;&#x9644;&#x800C;&#x6D88;&#x6EC5;&#x4E4B;&#x7279;&#x5225;&#x898F;&#x5B9A;&#x3002;&#x81F3;&#x82E5;&#x7522;&#x751F;&#x52D5;&#x7522;&#x8207;&#x4E0D;&#x52D5;&#x7522;&#x9644;&#x5408;&#x6642;&#xFF0C;&#x5176;&#x56E0;&#x6B64;&#x6240;&#x751F;&#x4E4B;&#x8ACB;&#x6C42;&#x6B0A;&#xFF08;&#x5982;&#x4F9D;&#x6C11;&#x6CD5;&#x7B2C;&#x516B;&#x4E00;&#x516D;&#x689D;&#x6240;&#x751F;&#x4E4B;&#x8ACB;&#x6C42;&#x6B0A;&#xFF09;&#x50C5;&#x5F97;&#x9069;&#x7528;&#x540C;&#x9805;&#x7B2C;&#x56DB;&#x6B3E;&#xFF0C;&#x800C;&#x4E0D;&#x5F97;&#x9069;&#x7528;&#x672C;&#x6B3E;&#xFF0C;&#x7230;&#x65BC;&#x4F46;&#x66F8;&#x4E88;&#x4EE5;&#x660E;&#x5B9A;&#xFF0C;&#x4EE5;&#x514D;&#x904E;&#x5EA6;&#x5E72;&#x64FE;&#x4E0D;&#x52D5;&#x7522;&#x7269;&#x6B0A;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x4EE5;&#x50B5;&#x6B0A;&#x70BA;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x7269;&#x4E4B;&#x7BC4;&#x570D;&#x61C9;&#x53CA;&#x65BC;&#x5229;&#x606F;&#x7B49;&#x4E4B;&#x5B73;&#x606F;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x516B;&#x767E;&#x516B;&#x5341;&#x4E5D;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF1B;&#x53C8;&#x56E0;&#x4E0D;&#x5C65;&#x884C;&#x4E4B;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x8207;&#x539F;&#x50B5;&#x6B0A;&#x9593;&#x5177;&#x6709;&#x7D93;&#x6FDF;&#x4E0A;&#x4E4B;&#x540C;&#x4E00;&#x6027;&#xFF0C;&#x4FC2;&#x539F;&#x50B5;&#x6B0A;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF1B;&#x81F3;&#x56E0;&#x50B5;&#x52D9;&#x6E05;&#x511F;&#x800C;&#x53D7;&#x9818;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x6B63;&#x662F;&#x50B5;&#x6B0A;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x652F;&#x914D;&#x6A19;&#x7684;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x4E4B;&#x5BE6;&#x73FE;&#xFF0C;&#x5747;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09; &#x65BC;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5E38;&#x5177;&#x6709;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x8655;&#x5206;&#x4E4B;&#x6B0A;&#xFF0C;&#x5F9E;&#x800C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C07;&#x4E4B;&#x51FA;&#x552E;&#x6216;&#x4E92;&#x6613;&#x800C;&#x53D6;&#x5F97;&#x4E4B;&#x50F9;&#x91D1;&#x6216;&#x5404;&#x9805;&#x8CC7;&#x7522;&#x7B49;&#xFF0C;&#x4EA6;&#x5C6C;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x6B3E;&#x898F;&#x5B9A;&#x3002;&#x81F3;&#x82E5;&#x975E;&#x5C6C;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E4B;&#x8655;&#x5206;&#xFF0C;&#x4E0D;&#x4F46;&#x8655;&#x5206;&#x6A19;&#x7684;&#x4ECD;&#x70BA;&#x539F;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x4E14;&#x8655;&#x5206;&#x6240;&#x5F97;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#x4EA6;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x9042;&#x6709;&#x96D9;&#x91CD;&#x64D4;&#x4FDD;&#x4E4B;&#x6548;&#x529B;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;62&#x81F3;64&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4F75;&#x4E88;&#x6558;&#x660E;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09; &#x4F9D;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x7B2C;9-1&#xFF1A;306&#x689D;&#x7B2C;1&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x53CA;&#x65BC;&#x56E0;&#x539F;&#x64D4;&#x4FDD;&#x8CA1;&#x7522;&#x4E4B;&#x7F3A;&#x9677;&#x3001;&#x640D;&#x5BB3;&#x6216;&#x6EC5;&#x5931;&#x800C;&#x751F;&#x4E4B;&#x7D66;&#x4ED8;&#x8ACB;&#x6C42;&#x6B0A;&#xFF0C;&#x5305;&#x62EC;&#x4FDD;&#x96AA;&#x91D1;&#x6216;&#x5176;&#x8ACB;&#x6C42;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;19&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53EF;&#x898B;&#xFF0C;&#x6B64;&#x7B49;&#x56E0;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x6BC0;&#x640D;&#x3001;&#x7455;&#x75B5;&#x3001;&#x6EC5;&#x5931;&#x6240;&#x5F97;&#x53D7;&#x4E4B;&#x8CE0;&#x511F;&#xFF0C;&#x6216;&#x56E0;&#x6B64;&#x6240;&#x751F;&#x4E4B;&#x4FDD;&#x96AA;&#x91D1;&#x7B49;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x7686;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x53E6;&#x5982;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x50B5;&#x6B0A;&#xFF0C;&#x65BC;&#x5176;&#x56E0;&#x6B0A;&#x5229;&#x7121;&#x6548;&#x6240;&#x5F97;&#x4E4B;&#x8ACB;&#x6C42;&#x6B0A;&#xFF0C;&#x4EA6;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F9D;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x56DB;&#x689D;&#x4E4B;&#x4E00;&#x898F;&#x5B9A;&#xFF1A;&#x300C;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x4E4B;&#x6A19;&#x7684;&#x7269;&#xFF0C;&#x6709;&#x52A0;&#x5DE5;&#x3001;&#x9644;&#x5408;&#x6216;&#x6DF7;&#x5408;&#x4E4B;&#x60C5;&#x5F62;&#x8005;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x53CA;&#x65BC;&#x52A0;&#x5DE5;&#x7269;&#x3001;&#x9644;&#x5408;&#x7269;&#x6216;&#x6DF7;&#x5408;&#x7269;&#x3002;&#x4F46;&#x4EE5;&#x539F;&#x6709;&#x50F9;&#x503C;&#x70BA;&#x9650;&#x3002;&#x300D;&#x6307;&#x5357;&#x5EFA;&#x8B70;22&#x3001;91&#x53CA;&#x793A;&#x7BC4;&#x6CD5;&#xFF08;B&#x6848;&#xFF09;&#x7B2C;11&#x689D;&#x7B2C;2&#x3001;3&#x9805;&#xFF0C;&#x4EA6;&#x5747;&#x63A1;&#x985E;&#x4F3C;&#x4E4B;&#x898F;&#x5B9A;&#x3002;&#x7230;&#x53C3;&#x8003;&#x6B64;&#x7B49;&#x539F;&#x5247;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x767C;&#x751F;&#x6DFB;&#x9644;&#x6642;&#xFF0C;&#x539F;&#x64D4;&#x4FDD;&#x6B0A;&#x53CA;&#x65BC;&#x6DFB;&#x9644;&#x7269;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x4EE5;&#x6DFB;&#x9644;&#x6642;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50F9;&#x503C;&#x8207;&#x6DFB;&#x9644;&#x50F9;&#x503C;&#x4E4B;&#x6BD4;&#x4F8B;&#x8A08;&#x7B97;&#x4E4B;&#x61C9;&#x6709;&#x90E8;&#x5206;&#x70BA;&#x9650;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6C11;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x6DFB;&#x9644;&#x4FC2;&#x4EE5;&#x4E0D;&#x540C;&#x4EBA;&#x4E4B;&#x7269;&#x6216;&#x52DE;&#x529B;&#xFF08;&#x6280;&#x8853;&#xFF09;&#x70BA;&#x689D;&#x4EF6;&#xFF0C;&#x7136;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6A19;&#x7684;&#x4E4B;&#x6DFB;&#x9644;&#xFF0C;&#x5E38;&#x662F;&#x64D4;&#x4FDD;&#x4EBA;&#x81EA;&#x5DF1;&#xFF08;&#x540C;&#x4E00;&#x4EBA;&#xFF09;&#x4E4B;&#x7269;&#xFF0C;&#x6B64;&#x969B;&#xFF0C;&#x61C9;&#x5982;&#x4F55;&#x8655;&#x7406;&#xFF0C;&#x61C9;&#x6709;&#x660E;&#x6587;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x81F3;&#x4EE5;&#x539F;&#x6599;&#x4E4B;&#x5B58;&#x8CA8;&#xFF08;inventory&#xFF09;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x9808;&#x4EE5;&#x8A72;&#x539F;&#x6599;&#x751F;&#x7522;&#x88FD;&#x9020;&#x5404;&#x7A2E;&#x6210;&#x54C1;&#xFF08;products&#xFF09;&#xFF0C;&#x6B64;&#x70BA;&#x6B64;&#x7A2E;&#x985E;&#x578B;&#x64D4;&#x4FDD;&#x4E4B;&#x91CD;&#x8981;&#x7279;&#x8272;&#xFF0C;&#x800C;&#x8A72;&#x6210;&#x54C1;&#x4E43;&#x539F;&#x6599;&#x4E4B;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x61C9;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x6B64;&#x4F9D;&#x672C;&#x9805;&#x53CA;&#x7B2C;&#x4E00;&#x6B3E;&#x898F;&#x5B9A;&#x5DF2;&#x53EF;&#x6DB5;&#x84CB;&#x53CA;&#x4E4B;&#xFF0C;&#x4F75;&#x6B64;&#x6307;&#x660E;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x4ECD;&#x4EE5;&#x8A72;&#x4EE3;&#x66FF;&#x7269;&#x53EF;&#x8207;&#x5176;&#x4ED6;&#x975E;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#x4E4B;&#x7269;&#xFF0C;&#x4ECD;&#x9808;&#x4EE5;&#x8DB3;&#x4EE5;&#x5206;&#x8FA8;&#x70BA;&#x524D;&#x63D0;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;19 &#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;10&#x689D;&#x7B2C;1&#x9805;&#xFF09;&#xFF0C;&#x84CB;&#x57FA;&#x65BC;&#x7269;&#x6B0A;&#x5BA2;&#x9AD4;&#x4E4B;&#x7368;&#x7ACB;&#x6027;&#x3001;&#x7279;&#x5B9A;&#x6027;&#x539F;&#x5247;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x4EE5;&#x70BA;&#x660E;&#x793A;&#x3002;&#x81F3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x4E0A;&#x8FF0;&#x8981;&#x4EF6;&#xFF0C;&#x4E43;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E2D;&#x5982;&#x4F55;&#x7D04;&#x5B9A;&#x53CA;&#x5BE6;&#x52D9;&#x904B;&#x4F5C;&#x4E0A;&#x4E4B;&#x554F;&#x984C;&#xFF08;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#x6642;&#xFF0C;&#x7D04;&#x5B9A;&#x64D4;&#x4FDD;&#x4EBA;&#x61C9;&#x5728;&#x8A72;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#x8A2D;&#x7F6E;&#x5099;&#x511F;&#x5E33;&#x6236;&#xFF0C;&#x5EAB;&#x5B58;&#x64D4;&#x4FDD;&#x54C1;&#x51FA;&#x552E;&#x6642;&#xFF0C;&#x50F9;&#x6B3E;&#x61C9;&#x532F;&#x5165;&#x8A72;&#x5E33;&#x6236;&#xFF0C;&#x6216;&#x50F9;&#x6B3E;&#x4EE5;&#x652F;&#x7968;&#x652F;&#x4ED8;&#x6642;&#xFF0C;&#x652F;&#x7968;&#x61C9;&#x5B58;&#x5165;&#x8A72;&#x5E33;&#x6236;&#x8A17;&#x6536;&#x7B49;&#xFF09;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7121;&#x9808;&#x63A1;&#x53D6;&#x4EFB;&#x4F55;&#x624B;&#x6BB5;&#xFF0C;&#x4EE3;&#x66FF;&#x7269;&#x7576;&#x7136;&#x6C38;&#x7E8C;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x60DF;&#x56E0;&#x6D89;&#x53CA;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x6545;&#x5176;&#x5982;&#x6B32;&#x7522;&#x751F;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#x8005;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#xFF0C;&#x4ECD;&#x61C9;&#x63A1;&#x53D6;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x7136;&#x4E0B;&#x5217;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x5247;&#x5C6C;&#x4F8B;&#x5916;&#xFF0C;&#x7121;&#x9808;&#x9032;&#x4E00;&#x6B65;&#x63A1;&#x53D6;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x624B;&#x6BB5;&#xFF0C;&#x5373;&#x53EF;&#x7E7C;&#x7E8C;&#x7DAD;&#x6301;&#x5176;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x4EE3;&#x66FF;&#x7269;&#x70BA;&#x91D1;&#x9322;&#x3001;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x3001;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x6216;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x4E4B;&#x5B58;&#x6B3E;&#x3002;&#x84CB;&#x6B64;&#x7A2E;&#x4EE3;&#x66FF;&#x7269;&#x901A;&#x5E38;&#x4ECD;&#x5728;&#x64D4;&#x4FDD;&#x4EBA;&#x5360;&#x6709;&#x4E2D;&#xFF0C;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x7121;&#x7919;&#x65BC;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x4EE3;&#x66FF;&#x7269;&#x70BA;&#x539F;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x6548;&#x529B;&#x6240;&#x53CA;&#x8005;&#x3002;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x6240;&#x6709;&#x73FE;&#x6709;&#x53CA;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#xFF0C;&#x4E26;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x5247;&#x51FA;&#x552E;&#x5B58;&#x8CA8;&#x5F8C;&#xFF0C;&#x4EE5;&#x5176;&#x50F9;&#x6B3E;&#x6240;&#x65B0;&#x8CFC;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#xFF0C;&#x6216;&#x5B58;&#x8CA8;&#x4E92;&#x6613;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#xFF0C;&#x56E0;&#x5DF2;&#x6210;&#x70BA;&#x5B58;&#x8CA8;&#xFF0C;&#x800C;&#x975E;&#x55AE;&#x7D14;&#x4E4B;&#x4EE3;&#x66FF;&#x7269;&#xFF0C;&#x6545;&#x7121;&#x9808;&#x53E6;&#x63A1;&#x53D6;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#x3002;&#x4F46;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x9280;&#x884C;&#x4E4B;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#xFF0C;&#x800C;&#x4EE5;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x9818;&#x53D6;&#x5B58;&#x6B3E;&#x8CFC;&#x5F97;&#x4E4B;&#x5B58;&#x8CA8;&#xFF0C;&#x5373;&#x975E;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x56E0;&#x5B58;&#x8CA8;&#x9700;&#x4EE5;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x3002;&#x53EF;&#x898B;&#x5C07;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x6A19;&#x7684;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x5177;&#x6709;&#x542B;&#x6D89;&#x5C31;&#x540C;&#x7A2E;&#x4EE3;&#x66FF;&#x7269;&#x4EA6;&#x6709;&#x5C0D;&#x6297;&#x6548;&#x529B;&#x4E4B;&#x529F;&#x80FD;&#x3002;&#x8A73;&#x8A00;&#x4E4B;&#xFF0C;&#x5982;&#x975E;&#x4E0A;&#x8FF0;&#x4E4B;&#x4EE3;&#x66FF;&#x7269;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x4EE3;&#x66FF;&#x7269;&#x5F8C;&#x4E8C;&#x5341;&#x65E5;&#x5167;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x59CB;&#x5F97;&#x6210;&#x70BA;&#x5177;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6A19;&#x7684;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5EFA;&#x8B70;39&#x3001;40&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;19&#x689D;&#x7B2C;2&#x9805;&#x53CA;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;46&#x3001;47&#x689D;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x3002;</p>
<p>&#x516D;&#x3001;&#x540C;&#x4E00;&#x8CC7;&#x7522;&#x4E0A;&#x4E4B;&#x5169;&#x9805;&#x6216;&#x591A;&#x9805;&#x64D4;&#x4FDD;&#x6B0A;&#x4F9D;&#x6CD5;&#x7E7C;&#x7E8C;&#x7559;&#x5B58;&#x5728;&#x6DFB;&#x9644;&#x7269;&#xFF08;&#x6DF7;&#x5408;&#x7269;&#x6216;&#x88FD;&#x6210;&#x7269;&#x7B49;&#x7522;&#x54C1;&#xFF09;&#x8005;&#xFF0C;&#x5176;&#x512A;&#x5148;&#x6B0A;&#x6B21;&#x5E8F;&#x4F9D;&#x8A72;&#x8CC7;&#x7522;&#x6210;&#x70BA;&#x6DFB;&#x9644;&#x7269;&#x524D;&#x8A72;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5F7C;&#x6B64;&#x4E4B;&#x539F;&#x6709;&#x6B21;&#x5E8F;&#x3002;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5EFA;&#x8B70;90&#x53CA;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;33&#x689D;&#x7B2C;1&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E94;&#x9805;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x5224;&#x65B7;&#x64D4;&#x4FDD;&#x4EBA;&#x6301;&#x6709;&#x4E4B;&#x91D1;&#x9322;&#x4F55;&#x8005;&#x5C6C;&#x65BC;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#xFF08;proceeds&#xFF09;&#x4E4B;&#x984D;&#x5EA6;&#x6642;&#xFF0C;&#x53EF;&#x4F9D;&#x300C;&#x671F;&#x9593;&#x6700;&#x4F4E;&#x50F9;&#x503C;&#x6CD5;&#x300D;&#xFF08;the lowest intermediate balance rule&#xFF0C;&#x6307;&#x5357;&#x5EFA;&#x8B70;20&#x53CA;&#x6307;&#x5357;&#x7B2C;&#x4E8C;&#x7AE0;&#x7B2C;89&#x6BB5;&#xFF09;&#x8A08;&#x7B97;&#x4E4B;&#xFF0C;&#x7230;&#x4EFF;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;10&#x689D;&#x7B2C;2&#x9805;&#x898F;&#x5B9A;&#x300A;UCC9-315&#xFF08;b&#xFF09;&#xFF08;2&#xFF09;&#x53C3;&#x7167;&#x300B;&#xFF0C;&#x8A2D;&#x7B2C;&#x516D;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x5C07;&#x51FA;&#x552E;&#x5B58;&#x8CA8;&#x5F8C;&#x6240;&#x5F97;&#x50F9;&#x6B3E;1,000,000&#x5143;&#x5B58;&#x653E;&#x65BC;&#x67D0;&#x9280;&#x884C;&#x5E33;&#x6236;&#x4E2D;&#xFF0C;&#x5728;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x4E4B;&#x6642;&#xFF0C;&#x8A72;&#x9280;&#x884C;&#x5E33;&#x6236;&#x4E4B;&#x7D50;&#x9918;&#x70BA; 2,500,000&#x5143;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x53CA;&#x65BC; 1,000,000&#x5143;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x5982;&#x4E00;&#x958B;&#x59CB;&#x50C5;&#x5C07;1,000,000&#x5143;&#x6536;&#x76CA;&#x5B58;&#x5165;&#x5E33;&#x6236;&#x6642;&#xFF08;&#x5176;&#x5F8C;&#x5747;&#x672A;&#x6709;&#x4EFB;&#x4F55;&#x6536;&#x76CA;&#x5F62;&#x5F0F;&#x91D1;&#x984D;&#x5B58;&#x5165;&#xFF09;&#xFF0C;&#x8A72;&#x5E33;&#x6236;&#x7D50;&#x9918;&#x70BA;1,500,000&#x5143;&#xFF0C;&#x55E3;&#x5F8C;&#x6E1B;&#x5C11;&#x81F3; 500,000&#x5143;&#xFF0C;&#x800C;&#x5728;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x4E4B;&#x6642;&#x53C8;&#x589E;&#x70BA;750,000&#x5143;&#xFF0C;&#x5247;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x53CA;&#x65BC;&#x671F;&#x9593;&#x4E2D;&#x4E4B;&#x6700;&#x4F4E;&#x9918;&#x984D;500,000&#x5143;&#x3002;&#x65BC;&#x70BA;&#x50F9;&#x503C;&#x4EE3;&#x66FF;&#x7269;&#x4E4B;&#x91D1;&#x9322;&#x5B58;&#x5165;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x6240;&#x958B;&#x8A2D;&#x5E33;&#x6236;&#x6642;&#xFF0C;&#x56E0;&#x8A72;&#x5E33;&#x6236;&#x4EA6;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x6545;&#x5982;&#x6709;&#x5176;&#x4ED6;&#x91D1;&#x9322;&#x6DF7;&#x5165;&#x6642;&#xFF0C;&#x4EA6;&#x61C9;&#x540C;&#x4E0A;&#x958B;&#x65B9;&#x5F0F;&#x8655;&#x7406;&#x3002;</p>
<p>&#x516B;&#x3001;&#x7531;&#x65BC;&#x672C;&#x6CD5;&#x4FC2;&#x5340;&#x5206;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x8207;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x4E8C;&#x7A2E;&#x60C5;&#x5F62;&#x5206;&#x5225;&#x800C;&#x8A2D;&#xFF0C;&#x524D;&#x4E94;&#x9805;&#x91DD;&#x5C0D;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x800C;&#x70BA;&#x4E4B;&#x8A2D;&#x8A08;&#x672A;&#x5FC5;&#x5168;&#x7136;&#x53EF;&#x4E00;&#x9AD4;&#x9069;&#x7528;&#x65BC;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#xFF0C;&#x7230;&#x65BC;&#x7B2C;&#x4E03;&#x9805;&#x5C31;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x5340;&#x5225;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8207;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x5206;&#x5225;&#x5B9A;&#x5176;&#x9069;&#x7528;&#x6216;&#x6E96;&#x7528;&#x4E4B;&#x4F9D;&#x64DA;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x672C;&#x689D;&#x4FC2;&#x6CD5;&#x5F8B;&#x898F;&#x5B9A;&#x52A0;&#x5F37;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x81EA;&#x5F97;&#x5BB9;&#x8A31;&#x7576;&#x4E8B;&#x4EBA;&#x8861;&#x8AF8;&#x5176;&#x9700;&#x6C42;&#xFF0C;&#x4F9D;&#x7167;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6392;&#x9664;&#x9069;&#x7528;&#x3002;</p>
<h2 id="&#x7B2C;22&#x689D;">&#x7B2C;22&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8005;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x4E4B;&#x6548;&#x529B;&#x4E0D;&#x53CA;&#x65BC;&#x6388;&#x6B0A;&#x4ED6;&#x4EBA;&#x5229;&#x7528;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x6388;&#x6B0A;&#x91D1;&#x3001;&#x56E0;&#x4ED6;&#x4EBA;&#x4FB5;&#x6B0A;&#x884C;&#x70BA;&#x6240;&#x5F97;&#x4E4B;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#xFF0C;&#x6216;&#x56E0;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x6539;&#x7DE8;&#x3001;&#x6539;&#x4F5C;&#x3001;&#x518D;&#x767C;&#x660E;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x985E;&#x4E8B;&#x9805;&#x6240;&#x751F;&#x5229;&#x76CA;&#x3002;&#x4F46;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x4F9D;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x5C0D;&#x65BC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x4E26;&#x975E;&#x7576;&#x7136;&#x53CA;&#x65BC;&#x6388;&#x6B0A;&#x4ED6;&#x4EBA;&#x5229;&#x7528;&#x6240;&#x751F;&#x4E4B;&#x5229;&#x76CA;&#x6216;&#x56E0;&#x4ED6;&#x4EBA;&#x4FB5;&#x5BB3;&#x884C;&#x70BA;&#x6240;&#x5F97;&#x4E4B;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x6240;&#x6307;&#x4E4B;&#x4F8B;&#x5916;&#xFF0C;&#x7136;&#x7576;&#x4E8B;&#x4EBA;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x6642;&#xFF0C;&#x81EA;&#x61C9;&#x4E88;&#x5C0A;&#x91CD;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x672C;&#x689D;&#x6587;&#x3002;&#x53C8;&#x672C;&#x689D;&#x6240;&#x7A31;&#x300C;&#x6388;&#x6B0A;&#x300D;&#xFF0C;&#x5305;&#x62EC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x53CA;&#x975E;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x3002;&#x53C8;&#x6240;&#x7A31;&#x300C;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x300D;&#x5305;&#x62EC;&#x8207;&#x4FB5;&#x6B0A;&#x884C;&#x70BA;&#x4FB5;&#x5BB3;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x52A0;&#x5BB3;&#x4EBA;&#x548C;&#x89E3;&#xFF0C;&#x6240;&#x7372;&#x5F97;&#x4E4B;&#x548C;&#x89E3;&#x91D1;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5404;&#x570B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x901A;&#x5E38;&#x5C07;&#x539F;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x6539;&#x7DE8;&#x3001;&#x6539;&#x4F5C;&#x3001;&#x518D;&#x767C;&#x660E;&#x6216;&#x5176;&#x4ED6;&#x52A0;&#x5F37;&#x539F;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x6240;&#x751F;&#x4E4B;&#x6B0A;&#x5229;&#x8996;&#x70BA;&#x55AE;&#x7368;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x800C;&#x4E0D;&#x8996;&#x70BA;&#x73FE;&#x6709;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x4E4B;&#x90E8;&#x5206;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x6B32;&#x4F7F;&#x6539;&#x7DE8;&#x3001;&#x6539;&#x4F5C;&#x3001;&#x518D;&#x767C;&#x660E;&#x4E4B;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6548;&#x529B;&#x6240;&#x53CA;&#x8005;&#xFF0C;&#x5373;&#x61C9;&#x5728;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E2D;&#x63CF;&#x8FF0;&#x65E5;&#x5F8C;&#x4E4B;&#x6539;&#x7DE8;&#x3001;&#x6539;&#x4F5C;&#x3001;&#x518D;&#x767C;&#x660E;&#x8CC7;&#x7522;&#x4EA6;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4E00;&#xFF08;&#x88DC;&#x7DE8;116&#x3001;117&#x3001;241&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;23&#x689D;">&#x7B2C;23&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x5176;&#x6548;&#x529B;&#x4E0D;&#x53CA;&#x65BC;&#x8A72;&#x6A19;&#x7684;&#x6240;&#x4F7F;&#x7528;&#x4E4B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#xFF1B;&#x4EE5;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x70BA;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5176;&#x6548;&#x529B;&#x4E0D;&#x53CA;&#x65BC;&#x4F7F;&#x7528;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3002;&#x4F46;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x4F9D;&#x5176;&#x7D04;&#x5B9A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x5982;&#x6709;&#x4F7F;&#x7528;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8005;&#xFF0C;&#x9664;&#x7576;&#x4E8B;&#x4EBA;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x53CA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x539F;&#x5247;&#x4E0A;&#x4E92;&#x4E0D;&#x76F8;&#x6D89;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x50B5;&#x52D9;&#x4EBA;&#x4E0D;&#x5C65;&#x884C;&#x50B5;&#x52D9;&#x6642;&#xFF0C;&#x96D6;&#x5F97;&#x5C0D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF08;&#x4F8B;&#x5982;&#x5EAB;&#x5B58;&#x4E4B;&#x96FB;&#x8996;&#x6A5F;&#xFF09;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4F46;&#x4E0D;&#x5F97;&#x5C0D;&#x65BC;&#x8A72;&#x96FB;&#x8996;&#x6A5F;&#x6216;&#x5176;&#x96F6;&#x7D44;&#x4EF6;&#x6240;&#x4F7F;&#x7528;&#x4E4B;&#x5C08;&#x5229;&#x6B0A;&#x884C;&#x4F7F;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x8017;&#x76E1;&#x539F;&#x5247;&#xFF08;Exhaustion Doctrine&#xFF09;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x7230;&#x53C3;&#x8003;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;243&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;17&#x689D;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;24&#x689D;">&#x7B2C;24&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8207;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x9664;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x4F9D;&#x4E0B;&#x5217;&#x898F;&#x5B9A;&#x5B9A;&#x4E4B;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x7121;&#x9808;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x6216;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x4F9D;&#x6210;&#x7ACB;&#x4E4B;&#x5148;&#x5F8C;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x4F9D;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x4E4B;&#x5148;&#x5F8C;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x4F9D;&#x5360;&#x6709;&#x4E4B;&#x5148;&#x5F8C;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x4EE5;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x4F9D;&#x63A7;&#x5236;&#x4E4B;&#x5148;&#x5F8C;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E0A;&#xFF0C;&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x81F3;&#x4E09;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5982;&#x6709;&#x5169;&#x7A2E;&#x4EE5;&#x4E0A;&#x540C;&#x6642;&#x5B58;&#x5728;&#x8005;&#xFF0C;&#x4F9D;&#x5404;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x6210;&#x7ACB;&#x3001;&#x767B;&#x9304;&#x3001;&#x767B;&#x8A18;&#x6216;&#x5360;&#x6709;&#x4E4B;&#x5148;&#x5F8C;&#x5B9A;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4E43;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x9748;&#x9B42;&#xFF0C;&#x5EFA;&#x7ACB;&#x660E;&#x78BA;&#x53CA;&#x53EF;&#x9810;&#x898B;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x898F;&#x5247;&#xFF0C;&#x4FC2;&#x64D4;&#x4FDD;&#x6CD5;&#x4E4B;&#x9996;&#x8981;&#x76EE;&#x6A19;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#xFF0C;&#x4F9D;&#x6642;&#x9593;&#x5728;&#x5148;&#xFF0C;&#x6B0A;&#x5229;&#x5728;&#x5148;&#xFF08;first in time, first in right&#xFF09;&#x4E4B;&#x7269;&#x6B0A;&#x512A;&#x5148;&#x6548;&#x529B;&#x57FA;&#x672C;&#x539F;&#x5247;&#xFF0C;&#x898F;&#x5B9A;&#x672C;&#x6CD5;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x9593;&#x6216;&#x8207;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x898F;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x9593;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;76&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;66&#x689D;&#xFF08;b&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x64D4;&#x4FDD;&#x6B0A;&#x82E5;&#x7121;&#x9808;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x6216;&#x63A7;&#x5236;&#x70BA;&#x6210;&#x7ACB;&#x6216;&#x5C0D;&#x6297;&#x8981;&#x4EF6;&#x8005;&#xFF0C;&#x4F8B;&#x5982;&#x6C11;&#x6CD5;&#x4E4B;&#x50B5;&#x6B0A;&#x8CEA;&#x6B0A;&#x3001;&#x6C11;&#x6CD5;&#x7B2C;&#x56DB;&#x767E;&#x56DB;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x53CA;&#x7B2C;&#x516D;&#x767E;&#x4E00;&#x5341;&#x4E8C;&#x689D;&#x4E4B;&#x7279;&#x6B8A;&#x7559;&#x7F6E;&#x6B0A;&#x7B49;&#xFF0C;&#x61C9;&#x4EE5;&#x6210;&#x7ACB;&#x4E4B;&#x5148;&#x5F8C;&#x5B9A;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x6B3E;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x64D4;&#x4FDD;&#x6B0A;&#x82E5;&#x4FC2;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x6216;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x5247;&#x61C9;&#x4F9D;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x6216;&#x5360;&#x6709;&#x4E4B;&#x5148;&#x5F8C;&#x6642;&#x9593;&#xFF0C;&#x5B9A;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x4F8B;&#x5982;&#x4F01;&#x696D;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x65BC;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E26;&#x7D93;&#x767B;&#x9304;&#x5F8C;&#xFF0C;&#x518D;&#x8A2D;&#x5B9A;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x4E4B;&#x52D5;&#x7522;&#x62B5;&#x62BC;&#x6B0A;&#xFF0C;&#x4E14;&#x7D93;&#x767B;&#x8A18;&#x6642;&#xFF0C;&#x524D;&#x8005;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x61C9;&#x512A;&#x5148;&#x65BC;&#x5F8C;&#x8005;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x3001;&#x4E09;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09; &#x4EE5;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x4E4B;&#x5E33;&#x6236;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x4E26;&#x4EE5;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF08;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#xFF09;&#xFF0C;&#x4F9D;&#x63A7;&#x5236;&#x4E4B;&#x5148;&#x5F8C;&#x6642;&#x9593;&#x5B9A;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x8A2D;&#x7B2C;&#x56DB;&#x6B3E;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x6240;&#x8B02;&#x300C;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x898F;&#x5B9A;&#x300D;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x672C;&#x689D;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x689D;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x689D;&#x3001;&#x6216;&#x95DC;&#x7A05;&#x6CD5;&#x7B2C;&#x4E5D;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#xFF08;&#x91CB;216&#x53C3;&#x7167;&#xFF09;&#x662F;&#x3002;&#x53C8;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x3001;&#x63A7;&#x5236;&#x6216;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5C0D;&#x6297;&#x8981;&#x4EF6;&#xFF08;&#x4F8B;&#x5982;&#x672C;&#x6CD5;&#x4E4B;&#x5360;&#x6709;&#xFF09;&#xFF0C;&#x6216;&#x70BA;&#x6210;&#x7ACB;&#x8981;&#x4EF6;&#xFF08;&#x4F8B;&#x5982;&#x52D5;&#x7522;&#x8CEA;&#x6B0A;&#xFF09;&#xFF0C;&#x7136;&#x5404;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x6216;&#x63A7;&#x5236;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x5247;&#x7121;&#x4EE5;&#x7570;&#xFF0C;&#x70BA;&#x7D71;&#x4E00;&#x7528;&#x8A9E;&#xFF0C;&#x672C;&#x6CD5;&#x5C31;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x6216;&#x63A7;&#x5236;&#x6982;&#x4EE5;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x7A31;&#x4E4B;&#xFF0C;&#x4F75;&#x6B64;&#x6558;&#x660E;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x82E5;&#x540C;&#x4E00;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E0A;&#x6709;&#x591A;&#x6578;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E0D;&#x540C;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x540C;&#x6642;&#x5B58;&#x5728;&#xFF0C;&#x751A;&#x6216;&#x6709;&#x7121;&#x9808;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x6642;&#xFF0C;&#x5247;&#x4F9D;&#x5404;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6210;&#x7ACB;&#x3001;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x6216;&#x5360;&#x6709;&#x4E4B;&#x5148;&#x5F8C;&#x6642;&#x9593;&#xFF0C;&#x5B9A;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x70BA;&#x4F7F;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x9069;&#x7528;&#x76F8;&#x540C;&#x4E4B;&#x539F;&#x5247;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x900F;&#x660E;&#x6027;&#x53CA;&#x78BA;&#x5B9A;&#x6027;&#xFF0C;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x539F;&#x5247;&#xFF0C;&#x5305;&#x62EC;&#x672C;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x9593;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x3001;&#x53CA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8207;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x898F;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x6C11;&#x6CD5;&#x4E4B;&#x6B0A;&#x5229;&#x8CEA;&#x6B0A;&#x53CA;&#x7279;&#x6B8A;&#x7559;&#x7F6E;&#x6B0A;&#x3001;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x7B49;&#xFF09;&#x9593;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x898F;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x9593;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x5747;&#x9069;&#x7528;&#x4E4B;&#xFF0C;&#x6B64;&#x89C0;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x4F7F;&#x7528;&#x300C;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x300D;&#x4E00;&#x8A9E;&#x5373;&#x660E;&#x3002;</p>
<h2 id="&#x7B2C;25&#x689D;">&#x7B2C;25&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5982;&#x6709;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#xFF0C;&#x7D93;&#x4EE5;&#x63A7;&#x5236;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x5176;&#x6548;&#x529B;&#x512A;&#x5148;&#x65BC;&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6216;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x70BA;&#x52A9;&#x65BC;&#x4FC3;&#x9032;&#x4F9D;&#x8CF4;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x5E33;&#x6236;&#x4E4B;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#xFF0C;&#x4E26;&#x4F7F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x514D;&#x65BC;&#x5728;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x8A18;&#x6A5F;&#x69CB;&#x6216;&#x767B;&#x9304;&#x8655;&#x4E4B;&#x6AA2;&#x7D22;&#xFF0C;&#x65BC;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5982;&#x6709;&#x4EE5;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x70BA;&#x6A19;&#x7684;&#xFF0C;&#x800C;&#x4EE5;&#x63A7;&#x5236;&#x65B9;&#x6CD5;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x8005;&#xFF0C;&#x6B64;&#x7A2E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x61C9;&#x512A;&#x5148;&#x65BC;&#x6B21;&#x5E8F;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4F8B;&#x5982;&#x6210;&#x7ACB;&#x5728;&#x5148;&#x4E4B;&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6216;&#x4EE5;&#x767B;&#x8A18;&#x3001;&#x767B;&#x9304;&#x65B9;&#x6CD5;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x7B49;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;103&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;26&#x689D;">&#x7B2C;26&#x689D;</h2>
<blockquote>
<p>&#x5C31;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x652F;&#x51FA;&#x8CBB;&#x7528;&#x800C;&#x5C0D;&#x8A72;&#x6A19;&#x7684;&#x6709;&#x7559;&#x7F6E;&#x6B0A;&#x8005;&#xFF0C;&#x512A;&#x5148;&#x65BC;&#x4F9D;&#x6CD5;&#x6B21;&#x5E8F;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;&#x4F46;&#x652F;&#x51FA;&#x4E4B;&#x8CBB;&#x7528;&#x70BA;&#x6709;&#x76CA;&#x8CBB;&#x7528;&#x8005;&#xFF0C;&#x50C5;&#x65BC;&#x6240;&#x589E;&#x52A0;&#x4E4B;&#x50F9;&#x503C;&#x7BC4;&#x570D;&#x5167;&#x70BA;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x56E0;&#x5C31;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x652F;&#x51FA;&#x4FDD;&#x5168;&#x6216;&#x6709;&#x76CA;&#x8CBB;&#x7528;&#xFF0C;&#x4F9D;&#x6CD5;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5F97;&#x884C;&#x4F7F;&#x7559;&#x7F6E;&#x6B0A;&#x8005;&#xFF0C;&#x5C31;&#x4E0A;&#x8FF0;&#x8CBB;&#x7528;&#x4E4B;&#x652F;&#x51FA;&#xFF0C;&#x5C0D;&#x65BC;&#x5176;&#x4ED6;&#x5168;&#x9AD4;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5747;&#x5C6C;&#x6709;&#x76CA;&#xFF0C;&#x6545;&#x6B64;&#x9805;&#x7559;&#x7F6E;&#x6B0A;&#x81EA;&#x61C9;&#x512A;&#x5148;&#x65BC;&#x6B21;&#x5E8F;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x7136;&#x65BC;&#x652F;&#x51FA;&#x4E4B;&#x8CBB;&#x7528;&#x70BA;&#x6709;&#x76CA;&#x8CBB;&#x7528;&#x6240;&#x751F;&#x8005;&#xFF0C;&#x5247;&#x50C5;&#x65BC;&#x6240;&#x589E;&#x52A0;&#x4E4B;&#x50F9;&#x503C;&#x7BC4;&#x570D;&#x5167;&#x70BA;&#x9650;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#xFF08;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x4E94;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;27&#x689D;">&#x7B2C;27&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x4EBA;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x4FC2;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#x8005;&#xFF0C;&#x5176;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x812B;&#x96E2;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;</p>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4EE5;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x70BA;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x540C;&#x610F;&#x64D4;&#x4FDD;&#x4EBA;&#x70BA;&#x6388;&#x6B0A;&#x8005;&#xFF0C;&#x5176;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x4E0D;&#x53D7;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5F71;&#x97FF;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x672C;&#x65BC;&#x7269;&#x6B0A;&#x4E4B;&#x8FFD;&#x53CA;&#x6548;&#x529B;&#xFF0C;&#x81EA;&#x4E0D;&#x56E0;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x79FB;&#x8F49;&#x6216;&#x5176;&#x4ED6;&#x8655;&#x5206;&#x800C;&#x53D7;&#x5F71;&#x97FF;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;79&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7136;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8655;&#x5206;&#xFF08;the sale or other disposition&#xFF09;&#xFF0C;&#x82E5;&#x4FC2;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#x8005;&#xFF0C;&#x76F8;&#x5C0D;&#x4EBA;&#x56E0;&#x6B64;&#x53D6;&#x5F97;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x6216;&#x5728;&#x8A72;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x53D6;&#x5F97;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5247;&#x61C9;&#x514D;&#x9664;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;80&#xFF08;a&#xFF09;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;2&#x9805;&#x3001;UCC9-315&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4E43;&#x5C6C;&#x4F8B;&#x5916;&#x3002;&#x60DF;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8207;&#x53D7;&#x8B93;&#x4EBA;&#x7D04;&#x5B9A;&#xFF0C;&#x7531;&#x53D7;&#x8B93;&#x4EBA;&#x7E7C;&#x7E8C;&#x627F;&#x64D4;&#x8CA0;&#x64D4;&#x8005;&#xFF0C;&#x81EA;&#x7121;&#x4E0D;&#x53EF;&#xFF0C;&#x6B64;&#x70BA;&#x53E6;&#x4E00;&#x554F;&#x984C;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5982;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8005;&#xFF0C;&#x65BC;&#x4E00;&#x822C;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x5DF2;&#x7D93;&#x767B;&#x9304;&#x4E4B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E26;&#x4E0D;&#x56E0;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x8F49;&#x8B93;&#x800C;&#x53D7;&#x5F71;&#x97FF;&#x3002;&#x4F46;&#x65BC;&#x5176;&#x8F49;&#x8B93;&#x4FC2;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#x8005;&#xFF0C;&#x5176;&#x53D7;&#x8B93;&#x4EBA;&#x53D6;&#x5F97;&#x7121;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x4E4B;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#xFF08;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;244&#x3001;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;185&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x8207;&#x4E00;&#x822C;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x8F49;&#x8B93;&#x4E26;&#x7121;&#x5DEE;&#x7570;&#xFF0C;&#x7230;&#x4F75;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x7BC4;&#xFF0C;&#x4E0D;&#x53E6;&#x660E;&#x6587;&#x3002;&#x81F3;&#x5176;&#x6388;&#x6B0A;&#x4FC2;&#x7D93;&#x540C;&#x610F;&#x8005;&#xFF0C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x4E0D;&#x5206;&#x5C08;&#x5C6C;&#x6216;&#x975E;&#x5C08;&#x5C6C;&#x8207;&#x5426;&#xFF0C;&#x5747;&#x4E0D;&#x53D7;&#x524D;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5F71;&#x97FF;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;80&#xFF08;b&#xFF09;&#xFF0C;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;3&#x9805;&#xFF09;&#xFF0C;&#x6B64;&#x6240;&#x8B02;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x4FC2;&#x6307;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x512A;&#x5148;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4EA6;&#x5373;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x4E0D;&#x80FD;&#x6392;&#x9664;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x3002;</p>
<h2 id="&#x7B2C;28&#x689D;">&#x7B2C;28&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x8655;&#x5206;&#x4EBA;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6709;&#x511F;&#x8655;&#x5206;&#x8A72;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6642;&#xFF0C;&#x8A72;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x812B;&#x96E2;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;&#x4F46;&#x76F8;&#x5C0D;&#x4EBA;&#x660E;&#x77E5;&#x8655;&#x5206;&#x4EBA;&#x4E4B;&#x8655;&#x5206;&#x4FC2;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x57FA;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6240;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
<p>&#x524D;&#x9805;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x812B;&#x96E2;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x6642;&#xFF0C;&#x81EA;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4EA6;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x5404;&#x570B;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x5C0D;&#x5DF2;&#x6709;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x4E4B;&#x6A19;&#x7684;&#x7269;&#xFF0C;&#x901A;&#x5E38;&#x8A2D;&#x6709;&#x51FA;&#x8CE3;&#x4EBA;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x8655;&#x5206;&#x6642;&#xFF0C;&#x5176;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x7121;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x4E4B;&#x8A2D;&#x8A08;&#xFF0C;&#x84CB;&#x8655;&#x5206;&#x4EBA;&#x4F9D;&#x5176;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x56E0;&#x800C;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x61C9;&#x4FC2;&#x812B;&#x96E2;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x4E0D;&#x53D7;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x62D8;&#x675F;&#xFF0C;&#x65B9;&#x7B26;&#x5546;&#x696D;&#x7D93;&#x71DF;&#x5E38;&#x614B;&#x4E4B;&#x6545;&#x3002;&#x300C;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x300D;&#xFF0C;&#x8207;&#x901A;&#x7A31;&#x4E4B;&#x71DF;&#x696D;&#x6B63;&#x5E38;&#x904E;&#x7A0B;&#xFF08;in the ordinary course of business&#xFF09;&#x4FC2;&#x5C6C;&#x540C;&#x7FA9;&#xFF0C;&#x60DF;&#x6211;&#x570B;&#x7FD2;&#x7528;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E00;&#x8A5E;&#xFF08;&#x516C;&#x53F8;&#x6CD5;&#x7B2C;&#x4E09;&#x767E;&#x516D;&#x5341;&#x4E5D;&#x689D;&#x4E4B;&#x56DB;&#x7B2C;&#x4E00;&#x9805;&#xFF0C;&#x7B2C;&#x4E09;&#x767E;&#x516D;&#x5341;&#x4E5D;&#x689D;&#x4E4B;&#x4E03;&#x7B2C;&#x4E00;&#x9805;&#xFF0C;&#x9280;&#x884C;&#x6CD5;&#x7B2C;&#x4E03;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#xFF0C;&#x8B49;&#x5238;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x4E03;&#x5341;&#x4E00;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#xFF0C;&#x6240;&#x5F97;&#x7A05;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x4E4B;&#x4E00;&#x3001;&#x7B2C;&#x516B;&#x5341;&#x4E09;&#x689D;&#x4E4B;&#x4E00;&#x7B2C;&#x4E00;&#x9805;&#xFF0C;&#x7968;&#x5238;&#x91D1;&#x878D;&#x7BA1;&#x7406;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x7B49;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6545;&#x5F9E;&#x4E4B;&#x3002;&#x672C;&#x689D;&#x6240;&#x8B02;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4F9D;&#x300C;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x300D;&#x4E4B;&#x6709;&#x511F;&#x8655;&#x5206;&#xFF0C;&#x5FC5;&#x9808;&#x7B26;&#x5408;&#x4E0B;&#x5217;&#x8981;&#x4EF6;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x8655;&#x5206;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x9808;&#x70BA;&#x8655;&#x5206;&#x4EBA;&#x65BC;&#x5176;&#x71DF;&#x696D;&#x4E0A;&#x53EF;&#x4F9B;&#x8655;&#x5206;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4F8B;&#x5982;&#x96F6;&#x552E;&#x5546;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF08;goods&#xFF09;&#xFF0C;&#x5B58;&#x8CA8;&#xFF08;inventory&#xFF09;&#x4E4B;&#x9069;&#x7528;&#x70BA;&#x6700;&#x5E38;&#x898B;&#xFF0C;&#x6B64;&#x4E43;&#x5176;&#x6027;&#x8CEA;&#x6240;&#x4F7F;&#x7136;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E8C;&#x7AE0;&#x7B2C;54&#x6BB5;&#xFF09;&#x3002;&#x53EF;&#x898B;&#xFF0C;&#x8655;&#x5206;&#x662F;&#x5426;&#x5728;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x8207;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x4E4B;&#x985E;&#x5225;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x662F;&#x56FA;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x6291;&#x6216;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6709;&#x76F8;&#x7576;&#x5BC6;&#x5207;&#x4E4B;&#x95DC;&#x4FC2;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x8655;&#x5206;&#x4EBA;&#x4E4B;&#x8655;&#x5206;&#x9808;&#x7B26;&#x5408;&#x5176;&#x81EA;&#x8EAB;&#x901A;&#x5E38;&#x71DF;&#x696D;&#x65B9;&#x5F0F;&#x3001;&#x6163;&#x4F8B;&#x6216;&#x5F9E;&#x4E8B;&#x76F8;&#x985E;&#x71DF;&#x696D;&#x8005;&#x4E4B;&#x901A;&#x5E38;&#x71DF;&#x696D;&#x65B9;&#x5F0F;&#x3001;&#x6163;&#x4F8B;&#xFF0C;&#x4F8B;&#x5982;&#x8655;&#x5206;&#x4EBA;&#x82E5;&#x70BA;&#x96F6;&#x552E;&#x5546;&#xFF0C;&#x82E5;&#x5C07;&#x5546;&#x54C1;&#x51FA;&#x552E;&#x65BC;&#x7D93;&#x92B7;&#x5546;&#xFF0C;&#x61C9;&#x4E0D;&#x8DB3;&#x7576;&#x4E4B;&#x3002;&#xFF08;&#x4E09;&#xFF09;&#x9808;&#x70BA;&#x6709;&#x511F;&#x8655;&#x5206;&#xFF0C;&#x5C31;&#x76F8;&#x5C0D;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5FC5;&#x9808;&#x4FC2;&#x8CB7;&#x53D7;&#x3001;&#x4E92;&#x6613;&#x6216;&#x5176;&#x4ED6;&#x6709;&#x511F;&#x4E4B;&#x8655;&#x5206;&#xFF0C;&#x82E5;&#x4FC2;&#x53D7;&#x8D08;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#xFF0C;&#x56FA;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#xFF0C;&#x65BC;&#x7528;&#x4EE5;&#x62B5;&#x511F;&#x76F8;&#x5C0D;&#x4EBA;&#x4E4B;&#x65E2;&#x6709;&#x50B5;&#x52D9;&#x6216;&#x70BA;&#x5176;&#x64D4;&#x4FDD;&#x8005;&#xFF0C;&#x4EA6;&#x4E0D;&#x8DB3;&#x7576;&#x4E4B;&#x3002;&#xFF08;&#x56DB;&#xFF09;&#x76F8;&#x5C0D;&#x4EBA;&#x9808;&#x5DF2;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6B0A;&#x5229;&#x3002;&#xFF08;&#x4E94;&#xFF09;&#x76F8;&#x5C0D;&#x4EBA;&#x9808;&#x975E;&#x660E;&#x77E5;&#x8A72;&#x8655;&#x5206;&#x6709;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x57FA;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6240;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#xFF08;without knowledge that the sale violates the rights of another person &#xFF09;&#x3002;&#x6B64;&#x6240;&#x8B02;&#x660E;&#x77E5;&#xFF0C;&#x6307;&#x5BE6;&#x969B;&#x77E5;&#x6089;&#xFF08;actual knowledge&#xFF09;&#x8655;&#x5206;&#x4EBA;&#x4E4B;&#x8655;&#x5206;&#x9055;&#x7D04;&#x800C;&#x8A00;&#xFF0C;&#x76F8;&#x5C0D;&#x4EBA;&#x50C5;&#x77E5;&#x6089;&#x53D7;&#x8B93;&#x4E4B;&#x6A19;&#x7684;&#x4FC2;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;&#x53C8;&#x8655;&#x5206;&#x884C;&#x70BA;&#x9808;&#x7121;&#x9055;&#x8AA0;&#x4FE1;&#x539F;&#x5247;&#xFF0C;&#x81EA;&#x5C6C;&#x7576;&#x7136;&#x3002;&#x4E0A;&#x8FF0;&#x8981;&#x4EF6;&#x50C5;&#x70BA;&#x91CD;&#x8981;&#x4E4B;&#x5224;&#x65B7;&#x6A19;&#x6E96;&#xFF0C;&#x662F;&#x5426;&#x70BA;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E4B;&#x8655;&#x5206;&#xFF0C;&#x4ECD;&#x9808;&#x4F9D;&#x8655;&#x5206;&#x4EBA;&#x6240;&#x71DF;&#x4E8B;&#x696D;&#xFF08;&#x516C;&#x53F8;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x96F6;&#x4E00;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x3001;&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E5D;&#x689D;&#x7B2C;&#x4E8C;&#x6B3E;&#x53C3;&#x7167;&#xFF09;&#x3001;&#x8655;&#x5206;&#x4E4B;&#x76EE;&#x7684;&#x3001;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#x4E4B;&#x5167;&#x5BB9;&#x3001;&#x4EA4;&#x6613;&#x76F8;&#x5C0D;&#x4EBA;&#x662F;&#x5426;&#x70BA;&#x8A72;&#x8655;&#x5206;&#x4EA4;&#x6613;&#x901A;&#x5FF5;&#x6216;&#x6163;&#x884C;&#x4E0A;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x8655;&#x5206;&#x4EBA;&#x70BA;&#x751F;&#x7522;&#x5546;&#xFF0C;&#x88FD;&#x6210;&#x54C1;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x901A;&#x5E38;&#x70BA;&#x7D93;&#x92B7;&#x5546;&#xFF09;&#x3001;&#x662F;&#x5426;&#x70BA;&#x6436;&#x5148;&#x8655;&#x5206;&#x4EE5;&#x6E05;&#x511F;&#x5176;&#x4ED6;&#x50B5;&#x6B0A;&#x4EBA;&#x3001;&#x6709;&#x7121;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x7B49;&#x60C5;&#x4E8B;&#x7D9C;&#x5408;&#x4E88;&#x4EE5;&#x5224;&#x65B7;&#x3002;&#x6B64;&#x9805;&#x898F;&#x5B9A;&#x65E8;&#x5728;&#x4FDD;&#x8B77;&#x76F8;&#x5C0D;&#x4EBA;&#x4F9D;&#x4F01;&#x696D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6709;&#x511F;&#x53D7;&#x8B93;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x6538;&#x95DC;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x4E4B;&#x4FDD;&#x969C;&#x3002;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5C0E;&#x8A00;&#x7B2C;53&#x6BB5;&#x53CA;&#x5EFA;&#x8B70;81&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;4&#x9805;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;53&#x689D;&#x3001;UCC1-201&#xFF08;b&#xFF09;&#xFF08;9&#xFF09;&#x3001;9-320&#x898F;&#x5B9A;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x61C9;&#x4ECD;&#x5F97;&#x7E7C;&#x7E8C;&#x5229;&#x7528;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CC7;&#x7522;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#xFF0C;&#x4EE5;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x7372;&#x5F97;&#x4E4B;&#x5229;&#x6F64;&#xFF0C;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x6B64;&#x70BA;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x91CD;&#x8981;&#x7279;&#x6027;&#xFF0C;&#x6545;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#x5F8C;&#xFF0C;&#x9664;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4ECD;&#x5F97;&#x4F9D;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x6709;&#x511F;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x53D6;&#x5F97;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#xFF0C;&#x7372;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x518D;&#x7E7C;&#x7E8C;&#x8CFC;&#x5165;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5468;&#x800C;&#x5FA9;&#x59CB;&#xFF0C;&#x4E0D;&#x65B7;&#x5FAA;&#x74B0;&#xFF0C;&#x8CFA;&#x53D6;&#x5229;&#x6F64;&#x511F;&#x9084;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x4F01;&#x696D;&#x4E43;&#x5F97;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#xFF0C;&#x6210;&#x9577;&#x58EF;&#x5927;&#x3002;&#x53C8;&#x8655;&#x5206;&#x4EBA;&#x96D6;&#x975E;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x800C;&#x5176;&#x4EE5;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x70BA;&#x8655;&#x5206;&#x8005;&#xFF0C;&#x5176;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#xFF0C;&#x57FA;&#x65BC;&#x5584;&#x610F;&#x800C;&#x8207;&#x4E4B;&#x4EA4;&#x6613;&#xFF0C;&#x4EA6;&#x6709;&#x4FDD;&#x8B77;&#x4E4B;&#x5FC5;&#x8981;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x7B2C;9-2&#xFF1A;109&#xFF0C;&#x5C07;&#x5176;&#x4EA6;&#x7D0D;&#x5165;&#x898F;&#x7BC4;&#x4E4B;&#x5217;&#xFF0C;&#x6545;&#x7B2C;&#x4E00;&#x9805;&#x6240;&#x7A31;&#x4E4B;&#x300C;&#x8655;&#x5206;&#x4EBA;&#x300D;&#x5305;&#x62EC;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x4EBA;&#x4EE5;&#x5916;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#xFF08;&#x5982;&#x4F9D;&#x5BC4;&#x8A17;&#x5951;&#x7D04;&#xFF0C;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5360;&#x6709;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x7121;&#x6B0A;&#x5360;&#x6709;&#x4EBA;&#xFF09;&#xFF1B;&#x6240;&#x7A31;&#x4E4B;&#x300C;&#x8655;&#x5206;&#x300D;&#x5305;&#x62EC;&#x8B93;&#x8207;&#x6240;&#x6709;&#x6B0A;&#x53CA;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x76F8;&#x5C0D;&#x4EBA;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x5982;&#x5DF2;&#x812B;&#x96E2;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x6642;&#xFF0C;&#x5247;&#x5176;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#xFF0C;&#x53EF;&#x5426;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF1F;&#x4F9D;&#x82F1;&#x7F8E;&#x6CD5;&#x4E0A;&#x4E4B;&#x300C;The Buyer&apos;s Seller Rule&#x300D;&#xFF0C;&#x70BA;&#x4FDD;&#x969C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF0C;&#x56E0;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x4EBA;&#x975E;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x5247;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x7121;&#x6CD5;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF08;Richard B. Hagedorn, Secured Transaction 5th, West Publishing Co., 2007, p.227&#xFF1B;Mike Dedye, A Hoary Chestnut Resurrected: The Meaning of &#x201C;Ordinary Course of Business&#x201D; in Secured Transaction Law, 37 Melbourne ULR, Vol37:1, p.11&#xFF09;&#x3002;&#x4EA6;&#x6709;&#x4F9D;&#x300C;&#x98A8;&#x96AA;&#x5206;&#x914D;&#x300D;&#x7406;&#x8AD6;&#xFF0C;&#x8A8D;&#x7576;&#x4E8B;&#x4EBA;&#x96D9;&#x65B9;&#x5747;&#x7121;&#x904E;&#x5931;&#x6642;&#xFF0C;&#x6700;&#x7D42;&#x4E4B;&#x640D;&#x5931;&#x61C9;&#x7531;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x8207;&#x6709;&#x904E;&#x5931;&#x6709;&#x5BC6;&#x5207;&#x95DC;&#x806F;&#x4E4B;&#x7576;&#x4E8B;&#x4EBA;&#x4E00;&#x65B9;&#x627F;&#x64D4;&#xFF0C;&#x4EA6;&#x5373;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x7121;&#x6CD5;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF0C;&#x84CB;&#x64D4;&#x4FDD;&#x6B0A;&#x975E;&#x7531;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4EBA;&#x6240;&#x8A2D;&#x5B9A;&#xFF0C;&#x8207;UCC9-320&#xFF08;a&#xFF09;&#x898F;&#x5B9A;&#x9808;&#x70BA;&#x8CB7;&#x53D7;&#x4EBA;&#x4E4B;&#x51FA;&#x8CE3;&#x4EBA;&#x6240;&#x8A2D;&#x7ACB;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;a security interest created by the buyer&apos;s seller&#xFF09;&#x59CB;&#x6709;&#x9069;&#x7528;&#x4E4B;&#x8981;&#x4EF6;&#x4E0D;&#x7B26;&#xFF08;&#x8463;&#x5B78;&#x7ACB;&#xFF0C;&#x7F8E;&#x570B;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x5236;&#x5EA6;&#x7814;&#x7A76;&#xFF0C;&#x6CD5;&#x5F8B;&#x51FA;&#x7248;&#x793E;&#xFF0C;2007&#x5E74;9&#x6708;&#xFF0C;166&#x9801;&#xFF09;&#x3002;&#x4F46;&#x56E0;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x901A;&#x5E38;&#x4F9D;&#x8072;&#x660E;&#x767B;&#x9304;&#x300C;&#x6309;&#x4EBA;&#x7D22;&#x5F15;&#x300D;&#x4E4B;&#x65B9;&#x5F0F;&#xFF0C;&#x7121;&#x6CD5;&#x6309;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x540D;&#x7A31;&#x9032;&#x884C;&#x6AA2;&#x7D22;&#xFF0C;&#x6545;&#x96E3;&#x4EE5;&#x767C;&#x73FE;&#x64D4;&#x4FDD;&#x4EBA;&#x6240;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;&#x4E14;&#x5018;&#x8981;&#x6C42;&#x5728;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E2D;&#x76F8;&#x5C0D;&#x4EBA;&#x5411;&#x4E0A;&#x8FFD;&#x6EAF;&#x6240;&#x6709;&#x6B0A;&#x8F3E;&#x8F49;&#x8B8A;&#x52D5;&#x4E4B;&#x7D93;&#x904E;&#xFF0C;&#x5C07;&#x5C0D;&#x4EA4;&#x6613;&#x79E9;&#x5E8F;&#x9020;&#x6210;&#x59A8;&#x7919;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;84&#x3001;87&#x6BB5;&#xFF09;&#x3002;&#x6B50;&#x6C11;&#x8349;&#x6848;9-6&#xFF1A;102&#xFF08;2&#xFF09;&#xFF08;b&#xFF09;&#x5247;&#x898F;&#x5B9A;&#x8655;&#x5206;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6240;&#x6709;&#x6B0A;&#x5F8C;&#xFF0C;&#x4E00;&#x5F8B;&#x812B;&#x96E2;&#x5148;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;&#x63A1;&#x6B64;&#x7A2E;&#x6A21;&#x5F0F;&#x56FA;&#x8DB3;&#x4EE5;&#x907F;&#x514D;&#x59A8;&#x5BB3;&#x4EA4;&#x6613;&#x79E9;&#x5E8F;&#xFF0C;&#x60DF;&#x5176;&#x5BB9;&#x6613;&#x5F71;&#x97FF;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A69;&#x5B9A;&#x6027;&#xFF0C;&#x84CB;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x7B2C;&#x4E00;&#x6B21;&#x8655;&#x5206;&#x5F8C;&#xFF0C;&#x82E5;&#x7B2C;&#x4E8C;&#x6B21;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x5728;&#x77E5;&#x60C5;&#x800C;&#x523B;&#x610F;&#x4E4B;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x70BA;&#x9664;&#x53BB;&#x64D4;&#x4FDD;&#x6B0A;&#x800C;&#x518D;&#x5EA6;&#x53D7;&#x8B93;&#xFF0C;&#x6B64;&#x969B;&#x5982;&#x4E0D;&#x554F;&#x662F;&#x5426;&#x7B26;&#x5408;&#x71DF;&#x696D;&#x5E38;&#x898F;&#xFF0C;&#x5176;&#x76F8;&#x5C0D;&#x4EBA;&#x4E00;&#x5F8B;&#x514D;&#x9664;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF0C;&#x81EA;&#x5C6C;&#x6709;&#x7919;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A69;&#x5B9A;&#x6027;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;85&#x6BB5;&#xFF09;&#x3002;&#x6307;&#x5357;&#x57FA;&#x65BC;&#x4E0A;&#x958B;&#x5169;&#x7A2E;&#x9867;&#x616E;&#xFF0C;&#x65E2;&#x975E;&#x63A1;&#x4E00;&#x5F8B;&#x627F;&#x53D7;&#x8CA0;&#x64D4;&#x4EA6;&#x975E;&#x63A1;&#x4E00;&#x5F8B;&#x53BB;&#x9664;&#x8CA0;&#x64D4;&#x4E4B;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;&#x4FC2;&#x65BC;&#x6307;&#x5357;&#x5EFA;&#x8B70;82&#x898F;&#x5B9A;&#xFF0C;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x800C;&#x812B;&#x96E2;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x8005;&#xFF0C;&#x81EA;&#x8A72;&#x76F8;&#x5C0D;&#x4EBA;&#x8655;&#x53D6;&#x5F97;&#x8A72;&#x8CC7;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4EA6;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;&#x7230;&#x53C3;&#x8003;&#x5176;&#x898F;&#x5B9A;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;7&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x81F3;&#x82E5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8655;&#x5206;&#x4E0D;&#x5408;&#x65BC;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x81EA;&#x4ECD;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#xFF0C;&#x60DF;&#x5018;&#x8A72;&#x76F8;&#x5C0D;&#x4EBA;&#x518D;&#x70BA;&#x8655;&#x5206;&#x6642;&#xFF0C;&#x6B64;&#x9805;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x662F;&#x5426;&#x812B;&#x96E2;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF0C;&#x5247;&#x61C9;&#x4F9D;&#x5176;&#x8655;&#x5206;&#x662F;&#x5426;&#x7B26;&#x5408;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x5B9A;&#x4E4B;&#xFF0C;&#x4E43;&#x5C6C;&#x7576;&#x7136;&#x3002;</p>
<h2 id="&#x7B2C;29&#x689D;">&#x7B2C;29&#x689D;</h2>
<blockquote>
<p>&#x540C;&#x4E00;&#x4E4B;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x6D41;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#xFF0C;&#x6709;&#x591A;&#x6578;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x8005;&#xFF0C;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x512A;&#x5148;&#x65BC;&#x4EE5;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x5DF2;&#x767B;&#x9304;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5176;&#x6A19;&#x7684;&#x6709;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x6D41;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x8005;&#xFF0C;&#x8A72;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x4E4B;&#x5360;&#x6709;&#x4EBA;&#x5982;&#x70BA;&#x6709;&#x511F;&#x8655;&#x5206;&#xFF0C;&#x5176;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x812B;&#x96E2;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#x3002;&#x4F46;&#x76F8;&#x5C0D;&#x4EBA;&#x660E;&#x77E5;&#x8655;&#x5206;&#x4EBA;&#x4E4B;&#x8655;&#x5206;&#x4FC2;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x57FA;&#x65BC;&#x7DAD;&#x8B77;&#x7968;&#x64DA;&#x4E4B;&#x6D41;&#x901A;&#x6027;&#xFF0C;&#x7ACB;&#x6CD5;&#x4F8B;&#x901A;&#x5E38;&#x90FD;&#x898F;&#x5B9A;&#x4EE5;&#x5360;&#x6709;&#x7968;&#x64DA;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x512A;&#x5148;&#x65BC;&#x4EE5;&#x5360;&#x6709;&#x4EE5;&#x5916;&#x65B9;&#x5F0F;&#xFF08;&#x4F8B;&#x5982;&#x767B;&#x9304;&#xFF0C;&#x4E14;&#x4E0D;&#x8AD6;&#x5176;&#x6642;&#x9593;&#x4E4B;&#x5148;&#x5F8C;&#xFF09;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6B64;&#x65BC;&#x5177;&#x6709;&#x76F8;&#x540C;&#x6D41;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#xFF0C;&#x4F8B;&#x5982;&#x6C11;&#x6CD5;&#x4E4B;&#x7121;&#x8A18;&#x540D;&#x8B49;&#x5238;&#xFF0C;&#x4EA6;&#x61C9;&#x76F8;&#x540C;&#x5C0D;&#x5F85;&#x3002;&#x7230;&#x53C3;&#x8003;&#x6307;&#x5357;&#x5EFA;&#x8B70;101&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;46&#x689D;&#x7B2C;1&#x3001;3&#x9805;&#x53CA;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x7B2C;9-2&#xFF1A;111&#x689D;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x540C;&#x4E00;&#x4E4B;&#x7968;&#x64DA;&#x6216;&#x540C;&#x4E00;&#x4E4B;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x6D41;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#xFF0C;&#x6709;&#x591A;&#x6578;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x6642;&#xFF0C;&#x4EE5;&#x5360;&#x6709;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x6D41;&#x901A;&#x6027;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x512A;&#x5148;&#x65BC;&#x4EE5;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x696D;&#x5DF2;&#x767B;&#x9304;&#xFF0C;&#x5982;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x6D41;&#x901A;&#x6027;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#xFF0C;&#x70BA;&#x5176;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6216;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x8A72;&#x7B49;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x975E;&#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x6642;&#xFF0C;&#x6B64;&#x969B;&#xFF0C;&#x8A72;&#x7B49;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x4E4B;&#x5360;&#x6709;&#x4EBA;&#x70BA;&#x8655;&#x5206;&#xFF0C;&#x6709;&#x511F;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x5F8C;&#xFF0C;&#x5176;&#x539F;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x662F;&#x5426;&#x4ECD;&#x5B58;&#x7E8C;&#xFF1F;&#x70BA;&#x8CAB;&#x5FB9;&#x8A72;&#x7B49;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x4E4B;&#x6D41;&#x901A;&#x6027;&#xFF0C;&#x7ACB;&#x6CD5;&#x4F8B;&#x4E0A;&#x80AF;&#x5B9A;&#x53D7;&#x8655;&#x5206;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x812B;&#x96E2;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;46&#x689D;&#x7B2C;2&#x9805;&#x7B2C;&#xFF08;a&#xFF09;&#xFF08;b&#xFF09;&#x6B3E;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x672C;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x4E4B;&#x76F8;&#x5C0D;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229;&#x812B;&#x96E2;&#x539F;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x7121;&#x9808;&#x65BC;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E2D;&#x70BA;&#x4E4B;&#xFF0C;&#x4FC2;&#x70BA;&#x78BA;&#x4FDD;&#x8A72;&#x7B49;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x4E4B;&#x6D41;&#x901A;&#x6027;&#x6240;&#x70BA;&#x4E4B;&#x8A2D;&#x8A08;&#xFF0C;&#x6B64;&#x8207;&#x4E00;&#x822C;&#x6709;&#x5F62;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x53CA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x5F8C;&#xFF0C;&#x4F9D;&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x689D;&#x3001;&#x7B2C;&#x4E09;&#x5341;&#x689D;&#xFF0C;&#x5176;&#x8655;&#x5206;&#x4EBA;&#x5FC5;&#x9808;&#x65BC;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x4E2D;&#x70BA;&#x8655;&#x5206;&#xFF0C;&#x53D7;&#x8B93;&#x4EBA;&#x59CB;&#x5F97;&#x812B;&#x96E2;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CA0;&#x64D4;&#xFF0C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#xFF08;The American Law Institute, U C C Official Text and Comments,2010-2011ed, West,2010,&#xFF50;.967&#xFF09;</p>
<h2 id="&#x7B2C;30&#x689D;">&#x7B2C;30&#x689D;</h2>
<blockquote>
<p>&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4F9D;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x71DF;&#x696D;&#x5E38;&#x898F;&#xFF0C;&#x53D6;&#x5F97;&#x975E;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x8005;&#xFF0C;&#x5176;&#x6B0A;&#x5229;&#x4E0D;&#x56E0;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x5177;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x800C;&#x53D7;&#x5F71;&#x97FF;&#x3002;&#x4F46;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x660E;&#x77E5;&#x5176;&#x53D6;&#x5F97;&#x4E4B;&#x6388;&#x6B0A;&#x4FC2;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6240;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
<p>&#x524D;&#x9805;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x4E0D;&#x56E0;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x5177;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x800C;&#x53D7;&#x5F71;&#x97FF;&#x8005;&#xFF0C;&#x5176;&#x518D;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4EA6;&#x4E0D;&#x53D7;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5F71;&#x97FF;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;81&#xFF08;c&#xFF09;&#x6307;&#x51FA;&#xFF0C;&#x64D4;&#x4FDD;&#x6CD5;&#x61C9;&#x898F;&#x5B9A;&#x6388;&#x6B0A;&#x4EBA;&#x5728;&#x6B63;&#x5E38;&#x7D93;&#x71DF;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x975E;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#x4E4B;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x4E0D;&#x53D7;&#x8A72;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5F71;&#x97FF;&#x3002;&#x4F46;&#x689D;&#x4EF6;&#x662F;&#x5728;&#x8A02;&#x7ACB;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#x5951;&#x7D04;&#x6642;&#xFF0C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E0D;&#x77E5;&#x8A72;&#x9805;&#x4F7F;&#x7528;&#x6388;&#x6B0A;&#xFF0C;&#x4FB5;&#x5BB3;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4EBA;&#x6839;&#x64DA;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x3002;&#x53E6;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;245&#x6307;&#x51FA;&#xFF0C;&#x64D4;&#x4FDD;&#x6CD5;&#x61C9;&#x898F;&#x5B9A;&#xFF0C;&#x6307;&#x5357;&#x5EFA;&#x8B70;81&#xFF08;c&#xFF09;&#x9069;&#x7528;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x672C;&#x6CD5;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x4E14;&#x4E0D;&#x5F71;&#x97FF;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x53EF;&#x80FD;&#x4EAB;&#x6709;&#x4E4B;&#x6B0A;&#x5229;&#x3002;&#x7230;&#x53C3;&#x8003;&#x5176;&#x898F;&#x5B9A;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;34&#x689D;&#x7B2C;6&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4F9D;&#x6307;&#x5357;&#x53CA;&#x5176;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;&#xFF0C;&#x5F97;&#x4E0D;&#x53D7;&#x5148;&#x64D4;&#x4FDD;&#x6B0A;&#x5F71;&#x97FF;&#x8005;&#xFF0C;&#x50C5;&#x9650;&#x65BC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x300C;&#x975E;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x300D;&#xFF0C;&#x5176;&#x7406;&#x7531;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x65BC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x6388;&#x6B0A;&#x4E2D;&#xFF0C;&#x300C;&#x71DF;&#x696D;&#x5E38;&#x898F;&#x300D;&#x9808;&#x5411;&#x4EFB;&#x4F55;&#x540C;&#x610F;&#x4F9D;&#x7D04;&#x5C65;&#x884C;&#x8005;&#x6388;&#x6B0A;&#x59CB;&#x5C6C;&#x4E4B;&#xFF0C;&#x5982;&#x50C5;&#x5411;&#x7279;&#x5B9A;&#x4EBA;&#x6388;&#x6B0A;&#xFF0C;&#x5373;&#x4E0D;&#x7B26;&#x71DF;&#x696D;&#x5E38;&#x898F;&#xFF0C;&#x800C;&#x300C;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x300D;&#x5373;&#x7121;&#x6CD5;&#x5411;&#x4EFB;&#x4F55;&#x540C;&#x610F;&#x4F9D;&#x7D04;&#x5C65;&#x884C;&#x4E4B;&#x4EBA;&#x6388;&#x6B0A;&#xFF08;&#x88DC;&#x7DE8;209&#xFF09;&#x3002;&#xFF08;&#x4E8C;&#xFF09;&#x5C31;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x800C;&#x8A00;&#xFF0C;&#x671F;&#x671B;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x5728;&#x767B;&#x9304;&#x6A5F;&#x95DC;&#x9032;&#x884C;&#x6AA2;&#x7D22;&#xFF0C;&#x4EE5;&#x78BA;&#x5B9A;&#x6388;&#x6B0A;&#x4EBA;&#x662F;&#x5426;&#x5C0D;&#x88AB;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#x4E4B;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4E26;&#x65BC;&#x767C;&#x73FE;&#x6B64;&#x985E;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#x6642;&#xFF0C;&#x4F7F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x62CB;&#x68C4;&#x512A;&#x5148;&#x6B0A;&#x6216;&#x70BA;&#x6B21;&#x5E8F;&#x8ABF;&#x6574;&#xFF0C;&#x5747;&#x5C6C;&#x5408;&#x7406;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;83&#x6BB5;&#xFF09;&#x3002;&#x81F3;&#x82E5;&#x4FC2;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x8005;&#xFF0C;&#x7121;&#x672C;&#x689D;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x5176;&#x88AB;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x4EBA;&#x6240;&#x53D6;&#x5F97;&#x6B0A;&#x5229;&#x662F;&#x5426;&#x53D7;&#x64D4;&#x4FDD;&#x6B0A;&#x5F71;&#x97FF;&#xFF0C;&#x61C9;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x5B9A;&#x4E4B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x57FA;&#x65BC;&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x76F8;&#x540C;&#x4E4B;&#x8003;&#x91CF;&#xFF0C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#x8005;&#xFF0C;&#x518D;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x4EA6;&#x4E0D;&#x53D7;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5F71;&#x97FF;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;82&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x8349;&#x6848;&#x7B2C;34&#x689D;&#x7B2C;8&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x65BC;&#x975E;&#x5C08;&#x5C6C;&#x6388;&#x6B0A;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x5982;&#x6B32;&#x70BA;&#x300C;&#x518D;&#x6388;&#x6B0A;&#x300D;&#xFF0C;&#x61C9;&#x7D93;&#x4EAB;&#x6709;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x4EBA;&#x6216;&#x5C08;&#x5C6C;&#x88AB;&#x6388;&#x6B0A;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF08;&#x8457;&#x4F5C;&#x6B0A;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x4E03;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x3001;&#x5546;&#x6A19;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x3001;&#x5C08;&#x5229;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#xFF09;&#xFF0C;&#x4F46;&#x96D9;&#x65B9;&#x7576;&#x4E8B;&#x4EBA;&#x5F97;&#x65BC;&#x6388;&#x6B0A;&#x5951;&#x7D04;&#x4E2D;&#x9810;&#x5148;&#x5C31;&#x300C;&#x518D;&#x6388;&#x6B0A;&#x300D;&#x4E8B;&#x9805;&#x70BA;&#x540C;&#x610F;&#x4E4B;&#x6982;&#x62EC;&#x7D04;&#x5B9A;&#xFF0C;&#x6B64;&#x70BA;&#x6CD5;&#x6240;&#x4E0D;&#x7981;&#x3002;</p>
<h2 id="&#x7B2C;31&#x689D;">&#x7B2C;31&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4EE5;&#x5C07;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x6709;&#x5F62;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x8A72;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x7B26;&#x5408;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x6240;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x512A;&#x5148;&#x65BC;&#x8A72;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x5C1A;&#x672A;&#x7D66;&#x4ED8;&#x50F9;&#x91D1;&#xFF0C;&#x8A72;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x51FA;&#x8CE3;&#x4EBA;&#x70BA;&#x64D4;&#x4FDD;&#x8A72;&#x672A;&#x4ED8;&#x50F9;&#x91D1;&#x6240;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x63D0;&#x4F9B;&#x878D;&#x8CC7;&#x8005;&#xFF0C;&#x8A72;&#x63D0;&#x4F9B;&#x878D;&#x8CC7;&#x4EBA;&#x70BA;&#x64D4;&#x4FDD;&#x5176;&#x878D;&#x8CC7;&#x50B5;&#x6B0A;&#x6240;&#x8A2D;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x5177;&#x6709;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x4EE5;&#x7B26;&#x5408;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x8005;&#x70BA;&#x9650;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x5F8C;&#x4E8C;&#x5341;&#x65E5;&#x5167;&#xFF0C;&#x4F9D;&#x6CD5;&#x8FA6;&#x7406;&#x767B;&#x9304;&#x6216;&#x767B;&#x8A18;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4F9D;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x53CA;&#x65BC;&#x52A0;&#x5DE5;&#x7269;&#x3001;&#x6DF7;&#x5408;&#x7269;&#x6216;&#x9644;&#x5408;&#x7269;&#x8005;&#xFF0C;&#x4ECD;&#x512A;&#x5148;&#x65BC;&#x540C;&#x4E00;&#x64D4;&#x4FDD;&#x4EBA;&#x5C31;&#x8A72;&#x7269;&#x4E0A;&#x6210;&#x7ACB;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x6B3E;&#x53CA;&#x524D;&#x9805;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5305;&#x62EC;&#x9644;&#x689D;&#x4EF6;&#x8CB7;&#x8CE3;&#x3001;&#x878D;&#x8CC7;&#x79DF;&#x8CC3;&#xFF0C;&#x6216;&#x4F9D;&#x672C;&#x6CD5;&#x6240;&#x6210;&#x7ACB;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x7B49;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x3001;&#x7B2C;&#x56DB;&#x9805;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x65BC;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6A19;&#x7684;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8005;&#xFF0C;&#x6E96;&#x7528;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x4EE5;&#x975E;&#x4ED8;&#x73FE;&#xFF08;sales on credit&#xFF09;&#x65B9;&#x5F0F;&#x8CFC;&#x7F6E;&#x53CA;&#x51FA;&#x552E;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x662F;&#x73FE;&#x4EE3;&#x5546;&#x696D;&#x7D93;&#x6FDF;&#x4E4B;&#x91CD;&#x8981;&#x6D3B;&#x52D5;&#x3002;&#x7576;&#x4F01;&#x696D;&#x9032;&#x884C;&#x6B64;&#x7A2E;&#x4EA4;&#x6613;&#x6642;&#xFF0C;&#x4F01;&#x696D;&#x6240;&#x8CFC;&#x7F6E;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x5E38;&#x6210;&#x70BA;&#x672A;&#x4ED8;&#x50F9;&#x6B3E;&#x4E4B;&#x64D4;&#x4FDD;&#xFF0C;&#x6307;&#x5357;&#x7A31;&#x4E4B;&#x70BA;&#x300C;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x300D;&#xFF08;Acquisition financing transaction&#xFF09;&#x3002;&#x51FA;&#x8CE3;&#x4EBA;&#x6216;&#x50B5;&#x6B0A;&#x4EBA;&#x4F9D;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x5C31;&#x8CB7;&#x8CE3;&#x6A19;&#x7684;&#x7269;&#x53D6;&#x5F97;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5373;&#x70BA;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;An acquisition security&#xFF09;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x985E;&#x578B;&#xFF0C;&#x5305;&#x62EC;&#x9644;&#x689D;&#x4EF6;&#x8CB7;&#x8CE3;&#x3001;&#x878D;&#x8CC7;&#x79DF;&#x8CC3;&#x3001;&#x52D5;&#x7522;&#x62B5;&#x62BC;&#x7B49;&#x3002;&#x6307;&#x5357;&#x4F7F;&#x7528;&#x300C;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x64D4;&#x4FDD;&#x6B0A;&#x300D;&#xFF08;UCC&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x5247;&#x7A31;&#x70BA;purchase money security interest&#xFF09;&#x4E00;&#x8A5E;&#x65E8;&#x5728;&#x5305;&#x542B;&#x4E0A;&#x8FF0;&#x5404;&#x7A2E;&#x985E;&#x578B;&#xFF0C;&#x4F7F;&#x7576;&#x4E8B;&#x4EBA;&#x5F97;&#x5B89;&#x6392;&#x5404;&#x7A2E;&#x64D4;&#x4FDD;&#x624B;&#x6BB5;&#xFF0C;&#x5F9E;&#x4E8B;&#x975E;&#x73FE;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x5F9E;&#x800C;&#xFF0C;&#x8CB7;&#x53D7;&#x4EBA;&#x5F97;&#x4EE5;&#x8CFC;&#x7F6E;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x3002;&#x53EF;&#x898B;&#xFF0C;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x73FE;&#x4EE3;&#x5546;&#x696D;&#x6D3B;&#x52D5;&#x4E2D;&#x5177;&#x6709;&#x91CD;&#x8981;&#x4E4B;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x73FE;&#x4EE3;&#x7D93;&#x6FDF;&#x9AD4;&#x4E2D;&#xFF0C;&#x51FA;&#x8CE3;&#x4EBA;&#x4E4B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x5927;&#x591A;&#x4F86;&#x81EA;&#x8CB8;&#x6B3E;&#x4EBA;&#xFF08;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#x6216;&#x878D;&#x8CC7;&#x516C;&#x53F8;&#xFF09;&#x63D0;&#x4F9B;&#x3002;&#x6307;&#x5357;&#x8003;&#x616E;&#x8CB8;&#x6B3E;&#x4EBA;&#x5C0D;&#x64D4;&#x4FDD;&#x878D;&#x8CC7;&#x4E4B;&#x95DC;&#x9375;&#x5730;&#x4F4D;&#xFF0C;&#x5C0D;&#x65BC;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4E4B;&#x653F;&#x7B56;&#x9078;&#x64C7;&#xFF0C;&#x5EFA;&#x8B70;&#x63A1;&#x53D6;&#xFF1A;&#xFF08;a&#xFF09;&#x6709;&#x5229;&#x65BC;&#x63D0;&#x4F9B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x4E4B;&#x65B9;&#x6CD5;&#xFF1B;&#xFF08;b&#xFF09;&#x51FA;&#x8CE3;&#x4EBA;&#x63D0;&#x4F9B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x548C;&#x8CB8;&#x6B3E;&#x4EBA;&#x63D0;&#x4F9B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x5747;&#x61C9;&#x4FC3;&#x9032;&#x4E4B;&#xFF0C;&#x4F7F;&#x5169;&#x8005;&#x6210;&#x70BA;&#x4E0D;&#x540C;&#x537B;&#x80FD;&#x76F8;&#x4E92;&#x88DC;&#x5145;&#x4E4B;&#x6A5F;&#x5236;&#xFF1B;&#x4EE5;&#x53CA;&#xFF08;c&#xFF09; &#x7D71;&#x5408;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4E4B;&#x65B9;&#x5F0F;&#xFF0C;&#x6982;&#x5FF5;&#x4E0A;&#x4E0D;&#x56E0;&#x662F;&#x51FA;&#x8CE3;&#x4EBA;&#x548C;&#x8CB8;&#x6B3E;&#x4EBA;&#x6240;&#x70BA;&#x800C;&#x4E88;&#x4EE5;&#x5340;&#x5206;&#xFF08;&#x6307;&#x5357;&#x7B2C;9&#x7AE0;&#x7B2C;45&#x6BB5;&#xFF09; &#x3002;&#x53C8;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x662F;&#x4E00;&#x9805;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x95DC;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5404;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x95DC;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x3001;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x3001;&#x767B;&#x9304;&#x3001;&#x512A;&#x5148;&#x6B0A;&#x53CA;&#x5BE6;&#x884C;&#x7B49;&#xFF0C;&#x4EA6;&#x61C9;&#x9069;&#x7528;&#x65BC;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;178&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7136;&#x800C;&#xFF0C;&#x7531;&#x65BC;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x5305;&#x62EC;&#x73FE;&#x5728;&#x53CA;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4E14;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x4FC2;&#x4EE5;&#x767B;&#x9304;&#x6642;&#x9593;&#x4E4B;&#x5148;&#x5F8C;&#x5B9A;&#x4E4B;&#xFF0C;&#x7E31;&#x4F7F;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4EA6;&#x7136;&#x3002;&#x5176;&#x7D50;&#x679C;&#xFF0C;&#x5C07;&#x4F7F;&#x5F97;&#x64D4;&#x4FDD;&#x4EBA;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#x5747;&#x6709;&#x6210;&#x70BA;&#x4F01;&#x696D;&#x64D4;&#x4FDD;&#x6B0A;&#x6A19;&#x7684;&#x4E4B;&#x53EF;&#x80FD;&#xFF0C;&#x679C;&#x723E;&#xFF0C;&#x4FC3;&#x9032;&#x65B0;&#x878D;&#x8CC7;&#xFF0C;&#x7372;&#x53D6;&#x65B0;&#x8CC7;&#x7522;&#x4E4B;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x5C07;&#x7121;&#x7531;&#x5BE6;&#x73FE;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x7121;&#x4EBA;&#x9858;&#x610F;&#x4EE5;&#x975E;&#x4ED8;&#x73FE;&#x65B9;&#x5F0F;&#xFF0C;&#x51FA;&#x552E;&#x8CC7;&#x7522;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x5FC5;&#x96E3;&#x4EE5;&#x70BA;&#x7E7C;&#xFF0C;&#x6B64;&#x65BC;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x5C24;&#x70BA;&#x56B4;&#x5CFB;&#xFF0C;&#x4E14;&#x8207;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x91CD;&#x5728;&#x4EE5;&#x64D4;&#x4FDD;&#x4EBA;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#x4E4B;&#x6536;&#x76CA;&#x50F9;&#x503C;&#x511F;&#x9084;&#x50B5;&#x6B0A;&#x4E4B;&#x529F;&#x80FD;&#xFF0C;&#x986F;&#x7136;&#x80CC;&#x9053;&#x800C;&#x99B3;&#xFF0C;&#x662F;&#x4EE5;&#xFF0C;&#x5FC5;&#x9808;&#x70BA;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x5EFA;&#x7ACB;&#x7279;&#x5225;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x4EE5;&#x5229;&#x4F01;&#x696D;&#x4E4B;&#x767C;&#x5C55;&#x53CA;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#x3002;&#x6307;&#x5357;&#x5EFA;&#x8B70;179&#x3001;180&#x5373;&#x6307;&#x51FA;&#xFF0C;&#x64D4;&#x4FDD;&#x6CD5;&#x61C9;&#x898F;&#x5B9A;&#xFF0C;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x76F8;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8A2D;&#x5B9A;&#x5728;&#x5148;&#x4E4B;&#x975E;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5177;&#x6709;&#x512A;&#x5148;&#x6B0A;&#xFF0C;&#x4F46;&#x9808;&#x7B26;&#x5408;&#x4E0B;&#x5217;&#x4EFB;&#x4F55;&#x4E00;&#x9805;&#x689D;&#x4EF6;&#xFF1A;&#xFF08;a&#xFF09;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4FDD;&#x7559;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5360;&#x6709;&#xFF1B;&#x6216;&#x8005;&#xFF08;b&#xFF09;&#x64D4;&#x4FDD;&#x4EBA;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5F8C;&#xFF0C;&#x61C9;&#x65BC;&#x4E00;&#x5B9A;&#x671F;&#x9650;&#x5167;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x662F;&#x70BA;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B0A;&#xFF08;superpriority&#xFF09;&#x4E4B;&#x4E00;&#x7A2E;&#x3002;&#x7230;&#x53C3;&#x8003;&#x5EFA;&#x8B70;178&#x3001;179&#x3001;180&#xFF08;&#x6307;&#x5357;&#x7B2C;9&#x7AE0;&#x7B2C;45&#x6BB5;&#xFF09;&#x3001;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;247&#x53CA;&#x4E16;&#x754C;&#x9280;&#x884C;&#x300A;&#x7D93;&#x5546;&#x74B0;&#x5883;&#x5831;&#x544A;&#x300B;&#x6CD5;&#x5B9A;&#x6B0A;&#x5229;&#x6307;&#x6578;&#x8ABF;&#x67E5;&#xFF0C;&#x660E;&#x5B9A;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x9805;&#xFF08;UCC9-324&#xFF0C;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;16&#x689D;&#x300A;purchase money security interest&#x4E4B;&#x5B9A;&#x7FA9;&#x300B;&#x3001;&#x7B2C;73&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x91CD;&#x8981;&#x7279;&#x8CEA;&#x5728;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x878D;&#x8CC7;&#x5FC5;&#x9808;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF08;&#x5373;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#xFF09;&#x4E4B;&#x8CFC;&#x7F6E;&#x3002;&#x5176;&#x4E3B;&#x8981;&#x578B;&#x614B;&#xFF0C;&#x5176;&#x4E00;&#x4FC2;&#x51FA;&#x8CE3;&#x4EBA;&#x5C07;&#x8CC7;&#x7522;&#x4EE5;&#x975E;&#x73FE;&#x91D1;&#x65B9;&#x5F0F;&#x51FA;&#x552E;&#x65BC;&#x8CB7;&#x53D7;&#x4EBA;&#xFF0C;&#x70BA;&#x64D4;&#x4FDD;&#x672A;&#x4ED8;&#x4E4B;&#x50F9;&#x6B3E;&#xFF0C;&#x4E43;&#x4EE5;&#x8A72;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5373;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x51FA;&#x8CE3;&#x4EBA;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x898F;&#x5B9A;&#x6240;&#x7531;&#x8A2D;&#xFF0C;&#x9644;&#x689D;&#x4EF6;&#x8CB7;&#x8CE3;&#x70BA;&#x5176;&#x5178;&#x578B;&#x3002;&#x5176;&#x6B21;&#x662F;&#x8CB7;&#x53D7;&#x4EBA;&#x65BC;&#x8CFC;&#x7F6E;&#x8CC7;&#x7522;&#x6642;&#xFF0C;&#x5411;&#x7B2C;&#x4E09;&#x4EBA;&#x878D;&#x8CC7;&#xFF0C;&#x4EE5;&#x878D;&#x8CC7;&#x53D6;&#x5F97;&#x4E4B;&#x6B3E;&#x9805;&#x652F;&#x4ED8;&#x51FA;&#x8CE3;&#x4EBA;&#xFF0C;&#x70BA;&#x64D4;&#x4FDD;&#x878D;&#x8CC7;&#x4E4B;&#x511F;&#x9084;&#xFF0C;&#x4E43;&#x5C07;&#x8A72;&#x8CFC;&#x7F6E;&#x4E4B;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x63D0;&#x4F9B;&#x878D;&#x8CC7;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#xFF0C;&#x662F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x4E0A;&#x8FF0;&#x8CB7;&#x8CE3;&#x4EA4;&#x6613;&#x95DC;&#x4FC2;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x6240;&#x7531;&#x8A2D;&#xFF0C;&#x8A2D;&#x5B9A;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4EE5;&#x64D4;&#x4FDD;&#x50F9;&#x6B3E;&#x4E4B;&#x878D;&#x8CC7;&#xFF0C;&#x61C9;&#x70BA;&#x5176;&#x614B;&#x6A23;&#x4E4B;&#x4E00;&#x3002;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4EA4;&#x6613;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x8EAB;&#x5206;&#x96D6;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x7136;&#x5176;&#x878D;&#x8CC7;&#x662F;&#x76F4;&#x63A5;&#x7528;&#x65BC;&#x8A72;&#x4EA4;&#x6613;&#x4E2D;&#x8CB7;&#x8CE3;&#x6A19;&#x7684;&#x4E4B;&#x8CFC;&#x7F6E;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5373;&#x70BA;&#x8CB7;&#x8CE3;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x5169;&#x8005;&#x4E26;&#x7121;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x65BC;&#x975E;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x885D;&#x64CA;&#x751A;&#x5927;&#xFF0C;&#x6545;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x78BA;&#x4FDD;&#x5176;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x5FC5;&#x9808;&#x7B26;&#x5408;&#x4E00;&#x5B9A;&#x4E4B;&#x689D;&#x4EF6;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x4E8C;&#x9805;&#x6240;&#x7531;&#x8A2D;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;38&#x689D;B&#x6848;&#x7B2C;1&#x9805;&#xFF08;a&#xFF09;&#x3001;&#xFF08;b&#xFF09;&#x6B3E;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4F7F;&#x4E00;&#x822C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5118;&#x901F;&#x7372;&#x6089;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5B58;&#x5728;&#xFF0C;&#x9810;&#x70BA;&#x56E0;&#x61C9;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E00;&#x822C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x5C07;&#x6210;&#x7ACB;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x800C;&#x8A72;&#x8CC7;&#x7522;&#x53C8;&#x9069;&#x70BA;&#x4E00;&#x822C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x61C9;&#x5148;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x662F;&#x3002;&#x65BC;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x82E5;&#x672A;&#x4F9D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x5176;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B0A;&#x5C07;&#x56E0;&#x800C;&#x55AA;&#x5931;&#x5176;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x516D;&#x3001;&#x4F9D;&#x6307;&#x5357;&#x5EFA;&#x8B70;92&#x53CA;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;40&#x689D;&#x898F;&#x5B9A;&#x539F;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E0A;&#x4E4B;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x5982;&#x7E7C;&#x7E8C;&#x5B58;&#x5728;&#x65BC;&#x6DFB;&#x9644;&#x7269;&#xFF0C;&#x4E26;&#x5177;&#x6709;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x6548;&#x529B;&#x8005;&#xFF0C;&#x76F8;&#x5C0D;&#x65BC;&#x540C;&#x4E00;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x8A72;&#x6DFB;&#x9644;&#x7269;&#x8A2D;&#x5B9A;&#x4E4B;&#x4E00;&#x822C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4ECD;&#x5177;&#x6709;&#x512A;&#x5148;&#x6B0A;&#x3002;&#x7230;&#x53C3;&#x8003;&#x5176;&#x898F;&#x5B9A;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x70BA;&#x4F7F;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x5236;&#x5EA6;&#x767C;&#x63EE;&#x7D71;&#x5408;&#x4E4B;&#x529F;&#x80FD;&#xFF0C;&#x7121;&#x8AD6;&#x7576;&#x4E8B;&#x4EBA;&#x5C31;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4F7F;&#x7528;&#x4E4B;&#x540D;&#x7A31;&#x70BA;&#x4F55;&#xFF0C;&#x5747;&#x61C9;&#x6709;&#x672C;&#x689D;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x516B;&#x3001;&#x88DC;&#x7DE8;&#x5EFA;&#x8B70;247&#x6307;&#x51FA;&#xFF0C;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6216;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6388;&#x6B0A;&#x4E4B;&#x8CFC;&#x7F6E;&#x6B3E;&#x64D4;&#x4FDD;&#x6B0A;&#x4EA6;&#x6709;&#x9069;&#x7528;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E94;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x6E96;&#x6B64;&#xFF0C;&#x70BA;&#x53D6;&#x5F97;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6216;&#x53D6;&#x5F97;&#x5176;&#x6388;&#x6B0A;&#xFF0C;&#x65BC;&#x6B20;&#x7F3A;&#x8CB7;&#x8CE3;&#x50F9;&#x6B3E;&#x6216;&#x6B0A;&#x5229;&#x91D1;&#x6642;&#xFF0C;&#x5373;&#x5F97;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x6B3E;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#xFF0C;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x4E4B;&#x8B93;&#x8207;&#x4EBA;&#xFF08;&#x51FA;&#x8CE3;&#x4EBA;&#xFF09;&#x6216;&#x6388;&#x6B0A;&#x4EBA;&#xFF1B;&#x6216;&#x8005;&#x4EE5;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x63D0;&#x4F9B;&#x65BC;&#x7B2C;&#x4E09;&#x4EBA;&#x878D;&#x8CC7;&#xFF0C;&#x53D6;&#x5F97;&#x6240;&#x9700;&#x6B3E;&#x9805;&#x652F;&#x4ED8;&#x65BC;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x4E4B;&#x8B93;&#x8207;&#x4EBA;&#x6216;&#x6388;&#x6B0A;&#x4EBA;&#xFF0C;&#x4E26;&#x5C07;&#x8A72;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x65BC;&#x63D0;&#x4F9B;&#x878D;&#x8CC7;&#x4E4B;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x8CFC;&#x7F6E;&#x6B3E;&#x878D;&#x8CC7;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x78BA;&#x4FDD;&#x5176;&#x8D85;&#x7D1A;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x5FC5;&#x9808;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x65BC;&#x53D6;&#x5F97;&#x667A;&#x6167;&#x8CA1;&#x7522;&#xFF08;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF09;&#x6216;&#x7372;&#x5F97;&#x6388;&#x6B0A;&#x5F8C;&#xFF0C;&#x4E8C;&#x5341;&#x65E5;&#x5167;&#x4F9D;&#x6CD5;&#x8FA6;&#x7406;&#x767B;&#x9304;&#xFF0C;&#x5247;&#x70BA;&#x6E96;&#x7528;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x898F;&#x5B9A;&#x4E4B;&#x6240;&#x7576;&#x7136;&#x3002;</p>
<h2 id="&#x7B2C;32&#x689D;">&#x7B2C;32&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5982;&#x6709;&#x50B5;&#x6B0A;&#x6216;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x8005;&#xFF0C;&#x9664;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x53E6;&#x6709;&#x7D04;&#x5B9A;&#x5916;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4ECD;&#x5F97;&#x6536;&#x53D6;&#x50B5;&#x6B0A;&#x6216;&#x9818;&#x53D6;&#x5B58;&#x6B3E;&#x3002;</p>
<p>&#x524D;&#x9805;&#x4E4B;&#x6536;&#x53D6;&#x6216;&#x9818;&#x53D6;&#x6B0A;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x524D;&#x9805;&#x50B5;&#x6B0A;&#x4E4B;&#x50B5;&#x52D9;&#x4EBA;&#x70BA;&#x4ED8;&#x6B3E;&#x4E4B;&#x6307;&#x793A;&#x6216;&#x5BE6;&#x884C;&#x4E4B;&#x901A;&#x77E5;&#x6642;&#x55AA;&#x5931;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x82E5;&#x70BA;&#x50B5;&#x6B0A;&#x6216;&#x5305;&#x542B;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x8005;&#xFF0C;&#x4F01;&#x696D;&#x70BA;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50B5;&#x6B0A;&#xFF0C;&#x4ECD;&#x5F97;&#x7E7C;&#x7E8C;&#x6536;&#x53D6;&#xFF0C;&#x6216;&#x7528;&#x4EE5;&#x8CFC;&#x5165;&#x65B0;&#x8CC7;&#x7522;&#xFF0C;&#x7DAD;&#x6301;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x4E4B;&#x4E00;&#x5B9A;&#x50F9;&#x503C;&#xFF0C;&#x6216;&#x511F;&#x9084;&#x90E8;&#x5206;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x6B64;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x6D6E;&#x52D5;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7279;&#x8CEA;&#xFF0C;&#x800C;&#x8207;&#x4F01;&#x696D;&#x56FA;&#x5B9A;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6709;&#x7570;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x4E09;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7136;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50B5;&#x6B0A;&#xFF0C;&#x7A76;&#x4FC2;&#x7531;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6536;&#x53D6;&#x3001;&#x5982;&#x4F55;&#x6536;&#x53D6;&#xFF0C;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x81EA;&#x5F97;&#x70BA;&#x4E0D;&#x540C;&#x5B89;&#x6392;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x6307;&#x5357;&#x7B2C;7&#x7AE0;&#x7B2C;14&#x81F3;16&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x81F3;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x4F55;&#x638C;&#x63A7;&#x50B5;&#x6B0A;&#x6536;&#x53D6;&#x5F8C;&#x4E4B;&#x73FE;&#x91D1;&#x6D41;&#x5411;&#xFF0C;&#x5247;&#x70BA;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5167;&#x5BB9;&#x5982;&#x4F55;&#x7D30;&#x7DFB;&#x8A02;&#x660E;&#x4E4B;&#x554F;&#x984C;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x7B2C;&#x4E00;&#x9805;&#x6536;&#x53D6;&#x6B0A;&#x6216;&#x9818;&#x53D6;&#x6B0A;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x901A;&#x77E5;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#xFF08;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5B58;&#x6B3E;&#x5E33;&#x6236;&#x4E4B;&#x958B;&#x6236;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#xFF09;&#xFF0C;&#x70BA;&#x4ED8;&#x6B3E;&#x4E4B;&#x6307;&#x793A;&#xFF08;&#x4F8B;&#x5982;&#x61C9;&#x5411;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4ED8;&#x6B3E;&#xFF09;&#xFF0C;&#x6216;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x4E4B;&#x901A;&#x77E5;&#x6642;&#xFF0C;&#x5373;&#x884C;&#x55AA;&#x5931;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x4EE5;&#x8CC7;&#x660E;&#x78BA;&#x3002;</p>
<h2 id="&#x7B2C;33&#x689D;">&#x7B2C;33&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x5982;&#x6709;&#x50B5;&#x6B0A;&#x8005;&#xFF0C;&#x61C9;&#x901A;&#x77E5;&#x8A72;&#x50B5;&#x6B0A;&#x4E4B;&#x50B5;&#x52D9;&#x4EBA;&#xFF0C;&#x5176;&#x901A;&#x77E5;&#x65B9;&#x6CD5;&#x5F97;&#x4F9D;&#x4E0B;&#x5217;&#x65B9;&#x5F0F;&#x70BA;&#x4E4B;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x5C0D;&#x50B5;&#x52D9;&#x4EBA;&#x5404;&#x5225;&#x901A;&#x77E5;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5C0D;&#x50B5;&#x52D9;&#x4EBA;&#x5404;&#x5225;&#x4EA4;&#x4ED8;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x9304;&#x8B49;&#x660E;&#x4E4B;&#x5F71;&#x672C;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x516C;&#x544A;&#x3002;</p>
<p>&#x50B5;&#x52D9;&#x4EBA;&#x5DF2;&#x4E8B;&#x5148;&#x540C;&#x610F;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x8005;&#xFF0C;&#x7121;&#x9700;&#x70BA;&#x524D;&#x9805;&#x4E4B;&#x901A;&#x77E5;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x5F97;&#x65BC;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x6642;&#x70BA;&#x4E4B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E09;&#x6B3E;&#x516C;&#x544A;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x7531;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5B9A;&#x4E4B;&#x3002;</p>
<p>&#x65BC;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E09;&#x6B3E;&#x53CA;&#x7B2C;&#x4E8C;&#x9805;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#x65BC;&#x53D7;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5BE6;&#x884C;&#x901A;&#x77E5;&#x6216;&#x4ED8;&#x6B3E;&#x6307;&#x793A;&#x524D;&#xFF0C;&#x5C0D;&#x65BC;&#x50B5;&#x6B0A;&#x4EBA;&#x6240;&#x70BA;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x4ECD;&#x751F;&#x6E05;&#x511F;&#x4E4B;&#x6548;&#x529B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x4EE5;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6700;&#x7D42;&#x50F9;&#x503C;&#x5728;&#x65BC;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x4ED8;&#x6B3E;&#xFF0C;&#x4E26;&#x4E14;&#x8A72;&#x50B5;&#x52D9;&#x4EBA;&#x53EA;&#x6709;&#x5728;&#x5BE6;&#x969B;&#x77E5;&#x6089;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6B0A;&#x5229;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x65B9;&#x6709;&#x7FA9;&#x52D9;&#x5411;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4ED8;&#x6B3E;&#xFF08;&#x6307;&#x5357;&#x7B2C;6&#x7AE0;&#x7B2C;74&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x662F;&#x4EE5;&#xFF0C;&#x50B5;&#x6B0A;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x5F8C;&#xFF0C;&#x901A;&#x77E5;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#xFF0C;&#x65BC;&#x638C;&#x63E1;&#x50B5;&#x6B0A;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x5177;&#x6709;&#x95DC;&#x9375;&#x6027;&#x4F5C;&#x7528;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E5D;&#x5341;&#x4E03;&#x689D;&#x3001;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x4E8C;&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x4EE5;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x7B49;&#x50B5;&#x6B0A;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6642;&#xFF0C;&#x6D89;&#x53CA;&#x591A;&#x6578;&#x50B5;&#x6B0A;&#xFF0C;&#x4E14;&#x70BA;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x50B5;&#x6B0A;&#x8005;&#xFF0C;&#x5747;&#x5C6C;&#x5E38;&#x898B;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#x773E;&#x591A;&#xFF0C;&#x6216;&#x5C1A;&#x672A;&#x80FD;&#x7279;&#x5B9A;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x65BC;&#x7109;&#x767C;&#x751F;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x70BA;&#x4E0A;&#x8FF0;&#x901A;&#x77E5;&#xFF0C;&#x65BC;&#x517C;&#x9867;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x679C;&#x4E0B;&#xFF0C;&#x61C9;&#x8B1B;&#x7A76;&#x4FBF;&#x6377;&#x4E4B;&#x9053;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E5D;&#x5341;&#x4E03;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x3001;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#x5408;&#x4F75;&#x6CD5;&#x7B2C;&#x5341;&#x4E94;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x623F;&#x5C4B;&#x8CB8;&#x6B3E;&#x3001;&#x5206;&#x671F;&#x4ED8;&#x6B3E;&#x8CB7;&#x8CE3;&#x7B49;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#xFF08;&#x53D7;&#x878D;&#x8CC7;&#x8005;&#xFF09;&#x5E38;&#x6709;&#x540C;&#x610F;&#x50B5;&#x6B0A;&#x8B93;&#x8207;&#x6216;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x4E8B;&#x5148;&#x7D04;&#x5B9A;&#xFF0C;&#x6B64;&#x9805;&#x7D04;&#x5B9A;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7279;&#x5B9A;&#x6642;&#xFF0C;&#x4EA6;&#x53EF;&#x8A8D;&#x70BA;&#x5177;&#x5099;&#x901A;&#x77E5;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x8981;&#x4EF6;&#xFF08;&#x65E5;&#x672C;&#x52D5;&#x7522;&#x50B5;&#x6B0A;&#x8B93;&#x8207;&#x7279;&#x4F8B;&#x6CD5;&#x7B2C;4&#x689D;&#x7B2C;2&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x660E;&#x8A02;&#x7B2C;&#x4E8C;&#x9805;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5728;&#x82E5;&#x5E72;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x548C;&#x64D4;&#x4FDD;&#x4EBA;&#xFF08;&#x6216;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x65B9;&#xFF09;&#x4E26;&#x4E0D;&#x5E0C;&#x671B;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x77E5;&#x6089;&#x8A72;&#x50B5;&#x6B0A;&#x5DF2;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x3002;&#x6B64;&#x969B;&#xFF0C;&#x53EF;&#x80FD;&#x8207;&#x64D4;&#x4FDD;&#x4EBA;&#x71DF;&#x696D;&#x7D93;&#x71DF;&#x6709;&#x95DC;&#x3002;&#x57FA;&#x65BC;&#x6B64;&#x539F;&#x56E0;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53EF;&#x7D04;&#x5B9A;&#xFF0C;&#x65BC;&#x767C;&#x751F;&#x8A2D;&#x5B9A;&#x4E8B;&#x5BE6;&#x4E00;&#x6BB5;&#x671F;&#x9593;&#x4EE5;&#x5F8C;&#xFF0C;&#x518D;&#x901A;&#x77E5;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x3002;&#x5728;&#x767C;&#x51FA;&#x6B64;&#x901A;&#x77E5;&#x4E4B;&#x524D;&#xFF0C;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x5C07;&#x7E7C;&#x7E8C;&#x6309;&#x7167;&#x539F;&#x7D04;&#x5B9A;&#x6216;&#x5176;&#x5F8C;&#x4EFB;&#x4F55;&#x4ED8;&#x6B3E;&#x6307;&#x793A;&#x5411;&#x64D4;&#x4FDD;&#x4EBA;&#x4ED8;&#x6B3E;&#xFF08;&#x6307;&#x5357;&#x7B2C;6&#x7AE0;&#x7B2C;75&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E09;&#x9805;&#x3002;&#x6B64;&#x65E8;&#x5728;&#x8868;&#x660E;&#x95DC;&#x65BC;&#x901A;&#x77E5;&#x4E0D;&#x4F46;&#x65BC;&#x5546;&#x696D;&#x5BE6;&#x52D9;&#x4E0A;&#x53EF;&#x505A;&#x4E0D;&#x540C;&#x5B89;&#x6392;&#xFF0C;&#x4E14;&#x4E0D;&#x56E0;&#x901A;&#x77E5;&#x5728;&#x5F8C;&#xFF0C;&#x800C;&#x5F71;&#x97FF;&#x50B5;&#x6B0A;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6548;&#x529B;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x70BA;&#x4F7F;&#x516C;&#x544A;&#x767C;&#x751F;&#x8207;&#x901A;&#x77E5;&#x76F8;&#x7576;&#x4E4B;&#x6548;&#x679C;&#xFF0C;&#x4EE5;&#x4FDD;&#x8B77;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#xFF0C;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5F97;&#x5C31;&#x516C;&#x544A;&#x65B9;&#x6CD5;&#x70BA;&#x5FC5;&#x8981;&#x4E4B;&#x898F;&#x7BC4;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x65BC;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E09;&#x6B3E;&#x53CA;&#x7B2C;&#x4E8C;&#x9805;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x5BE6;&#x969B;&#x4E0A;&#x4FC2;&#x672A;&#x6536;&#x53D7;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x70BA;&#x4FDD;&#x969C;&#x8A72;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF0C;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x5411;&#x50B5;&#x6B0A;&#x4EBA;&#x6E05;&#x511F;&#x8005;&#xFF0C;&#x4ECD;&#x751F;&#x6548;&#x529B;&#xFF0C;&#x4F46;&#x65BC;&#x53D7;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5BE6;&#x884C;&#x901A;&#x77E5;&#x6216;&#x4ED8;&#x6B3E;&#x6307;&#x793A;&#x4E4B;&#x5F8C;&#xFF0C;&#x5373;&#x4E0D;&#x5F97;&#x518D;&#x5411;&#x50B5;&#x6B0A;&#x4EBA;&#x6E05;&#x511F;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x689D;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;63&#x689D;&#x7B2C;1&#x3001;2&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E94;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;34&#x689D;">&#x7B2C;34&#x689D;</h2>
<blockquote>
<p>&#x6C11;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E5D;&#x5341;&#x4E5D;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x53CA;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x4E03;&#x689D;&#x4E4B;&#x4E00;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x65BC;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4EE5;&#x50B5;&#x6B0A;&#x70BA;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x6E96;&#x7528;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x50B5;&#x6B0A;&#x7D93;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#xFF0C;&#x61C9;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x6B64;&#x539F;&#x5247;&#x4E4B;&#x53E6;&#x4E00;&#x542B;&#x610F;&#x70BA;&#x672A;&#x7D93;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x4E0D;&#x61C9;&#x56E0;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x800C;&#x525D;&#x596A;&#x8A72;&#x50B5;&#x52D9;&#x4EBA;&#x5728;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x901A;&#x77E5;&#x524D;&#x6240;&#x751F;&#x4E4B;&#x6297;&#x8FAF;&#x6B0A;&#x3001;&#x62B5;&#x92B7;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x4E03;&#x7AE0;&#x7B2C;21&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x70BA;&#x5E73;&#x8861;&#x672C;&#x6CD5;&#x53CA;&#x6C11;&#x6CD5;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x4E26;&#x8ABF;&#x548C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8207;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x5C0D;&#x65BC;&#x7B2C;&#x4E09;&#x50B5;&#x52D9;&#x4EBA;&#x4E4B;&#x62B5;&#x92B7;&#x6B0A;&#xFF0C;&#x4ECD;&#x61C9;&#x8A2D;&#x9069;&#x7576;&#x4E4B;&#x9650;&#x5236;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;64&#x689D;&#x7B2C;1&#x9805;&#x3001;86&#x53F0;&#x4E0A;1473&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;35&#x689D;">&#x7B2C;35&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x4E14;&#x4EE5;&#x767B;&#x9304;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8005;&#xFF0C;&#x8A72;&#x8CC7;&#x7522;&#x70BA;&#x7B2C;&#x4E09;&#x4EBA;&#x7121;&#x6B0A;&#x5360;&#x6709;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x8ACB;&#x6C42;&#x8FD4;&#x9084;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x3002;</p>
<p>&#x524D;&#x9805;&#x60C5;&#x5F62;&#xFF0C;&#x5982;&#x64D4;&#x4FDD;&#x4EBA;&#x4E0D;&#x80FD;&#x53D7;&#x8FD4;&#x9084;&#x6642;&#xFF0C;&#x5F97;&#x8ACB;&#x6C42;&#x7B2C;&#x4E09;&#x4EBA;&#x8FD4;&#x9084;&#x65BC;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x53D7;&#x4E0D;&#x6CD5;&#x4E4B;&#x59A8;&#x5BB3;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x6C11;&#x6CD5;&#x7B2C;&#x4E03;&#x767E;&#x516D;&#x5341;&#x4E03;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x5177;&#x6709;&#x64D4;&#x4FDD;&#x7269;&#x6B0A;&#x4E4B;&#x59A8;&#x5BB3;&#x9664;&#x53BB;&#x8ACB;&#x6C42;&#x6B0A;&#x53CA;&#x59A8;&#x5BB3;&#x9810;&#x9632;&#x8ACB;&#x6C42;&#x6B0A;&#xFF0C;&#x56FA;&#x7121;&#x554F;&#x984C;&#x3002;&#x7136;&#x7B2C;&#x4E09;&#x4EBA;&#x7121;&#x6B0A;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x81F4;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x53D7;&#x5F71;&#x97FF;&#x6642;&#xFF0C;&#x56E0;&#x65BC;&#x975E;&#x5360;&#x6709;&#x578B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x901A;&#x5E38;&#x672A;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6709;&#x7121;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8FD4;&#x9084;&#x8ACB;&#x6C42;&#x6B0A;&#x53CA;&#x53EF;&#x5426;&#x8ACB;&#x6C42;&#x8FD4;&#x9084;&#x65BC;&#x5DF1;&#xFF0C;&#x5373;&#x6709;&#x722D;&#x8B70;&#xFF0C;&#x70BA;&#x671F;&#x5468;&#x5EF6;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x672C;&#x689D;&#xFF0C;&#x4EE5;&#x78BA;&#x4FDD;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x3002;&#x81F3;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x4EE5;&#x5360;&#x6709;&#x70BA;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x81EA;&#x5F97;&#x4F9D;&#x6C11;&#x6CD5;&#x7B2C;&#x4E03;&#x767E;&#x516D;&#x5341;&#x4E03;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x8ACB;&#x6C42;&#x8FD4;&#x9084;&#x65BC;&#x5DF1;&#xFF0C;&#x4E43;&#x5C6C;&#x7576;&#x7136;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: 登錄">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.html" class="navigation navigation-next " aria-label="Next page: 實行">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"擔保‍權之效力及優先次序","level":"1.6","depth":1,"next":{"title":"實行","level":"1.7","depth":1,"path":"6.md","ref":"6.md","articles":[]},"previous":{"title":"登錄","level":"1.5","depth":1,"path":"4.md","ref":"4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"5.md","mtime":"2017-02-05T07:12:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

