
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>實行 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="7.html" />
    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >實行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BE6;&#x884C;">&#x5BE6;&#x884C;</h1>
<h2 id="&#x7B2C;36&#x689D;">&#x7B2C;36&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6709;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x8005;&#xFF0C;&#x5F97;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x4E0D;&#x5C65;&#x884C;&#x64D4;&#x4FDD;&#x50B5;&#x52D9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x50B5;&#x52D9;&#x4EBA;&#x9055;&#x53CD;&#x672C;&#x6CD5;&#x4E4B;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5176;&#x4ED6;&#x7D04;&#x5B9A;&#x4E8B;&#x7531;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E43;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x56DE;&#x6536;&#x4E4B;&#x6700;&#x5F8C;&#x624B;&#x6BB5;&#xFF0C;&#x70BA;&#x5F37;&#x5316;&#x5BE6;&#x884C;&#x6548;&#x7387;&#xFF0C;&#x964D;&#x4F4E;&#x5BE6;&#x884C;&#x4E4B;&#x52DE;&#x8CBB;&#xFF0C;&#x4FFE;&#x6975;&#x5927;&#x5316;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#xFF0C;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x81EA;&#x61C9;&#x70BA;&#x5FC5;&#x8981;&#x4E4B;&#x898F;&#x7BC4;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x672C;&#x689D;&#x660E;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x4E8B;&#x7531;&#x3002;&#x81F3;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x524D;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x5426;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#xFF0C;&#x5247;&#x4F9D;&#x5176;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x5B9A;&#x4E4B;&#x3002;&#x53C8;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x6210;&#x7ACB;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5DF2;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x767B;&#x9304;&#x3001;&#x5360;&#x6709;&#x7B49;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x4E4B;&#x63A1;&#x7528;&#x4E43;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x8981;&#x4EF6;&#xFF0C;&#x6545;&#x64D4;&#x4FDD;&#x6B0A;&#x7E31;&#x672A;&#x53D6;&#x5F97;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x4ECD;&#x5F97;&#x4F9D;&#x672C;&#x7AE0;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;30&#x3001;&#x6307;&#x5357;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;15&#x6BB5;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:101&#xFF08;2&#xFF09;&#x5F8C;&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7136;&#x56E0;&#x5176;&#x4E0D;&#x80FD;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#xFF0C;&#x6545;&#x82E5;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x50B5;&#x6B0A;&#x4EBA;&#x8207;&#x5176;&#x7AF6;&#x722D;&#x6642;&#xFF0C;&#x5373;&#x4E0D;&#x80FD;&#x4EAB;&#x6709;&#x6B64;&#x7A2E;&#x5BE6;&#x884C;&#x6B0A;&#xFF0C;&#x4E43;&#x5C6C;&#x7576;&#x7136;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;37&#x689D;&#x7B2C;1&#x9805;&#x3001;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;12&#x6BB5;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-4:107&#x3001;UCC9-317&#xFF08;a&#xFF09;&#xFF08;2&#xFF09;&#x3001;9-102&#xFF08;a&#xFF09;&#xFF08;52&#xFF09;&#xFF08;A&#xFF09;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;37&#x689D;">&#x7B2C;37&#x689D;</h2>
<blockquote>
<p>&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5F97;&#x5360;&#x6709;&#x8A72;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x524D;&#x9805;&#x60C5;&#x5F62;&#xFF0C;&#x5360;&#x6709;&#x4EBA;&#x62D2;&#x7D55;&#x4EA4;&#x4ED8;&#x6642;&#xFF0C;&#x5982;&#x7B2C;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x516D;&#x6B3E;&#x4E4B;&#x7D04;&#x5B9A;&#x7D93;&#x767B;&#x9304;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x4F9D;&#x8A72;&#x7D04;&#x5B9A;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x5C0D;&#x5360;&#x6709;&#x4EBA;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x3002;
&#x65BC;&#x524D;&#x4E8C;&#x9805;&#x60C5;&#x5F62;&#xFF0C;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x5DF2;&#x5C46;&#x6E05;&#x511F;&#x671F;&#x8005;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x8ACB;&#x6C42;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x5C07;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4EA4;&#x4ED8;&#x5176;&#x5360;&#x6709;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x901A;&#x5E38;&#x70BA;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x672A;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x65BC;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x70BA;&#x514D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CC7;&#x7522;&#x6563;&#x5931;&#xFF0C;&#x9996;&#x8981;&#x4E4B;&#x52D9;&#x5373;&#x70BA;&#x5F9E;&#x901F;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E00;&#x9805; &#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;146&#x3001;147&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;77&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09; &#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6642;&#xFF0C;&#x5360;&#x6709;&#x4EBA;&#x62D2;&#x7D55;&#x4EA4;&#x4ED8;&#x8005;&#xFF0C;&#x5B9C;&#x4F7F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x85C9;&#x7531;&#x7C21;&#x4FBF;&#x5FEB;&#x901F;&#x4E4B;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7269;&#xFF0C;&#x4FFE;&#x4FDD;&#x5168;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x50F9;&#x503C;&#xFF0C;&#x7230;&#x53C3;&#x8003;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x5341;&#x4E03;&#x689D;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x82E5;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x4E0A;&#x6709;&#x591A;&#x6578;&#x64D4;&#x4FDD;&#x6B0A;&#x5B58;&#x5728;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x524D;&#x5169;&#x9805;&#x898F;&#x5B9A;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x56E0;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x5728;&#x5148;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5177;&#x6709;&#x512A;&#x5148;&#x53D7;&#x511F;&#x4E4B;&#x6B0A;&#x5229;&#xFF08;&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x800C;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x53C8;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#xFF0C;&#x70BA;&#x8CC7;&#x4FDD;&#x969C;&#xFF0C;&#x4E26;&#x56E0;&#x61C9;&#x5BE6;&#x884C;&#x5BE6;&#x52D9;&#x4E4B;&#x9700;&#x8981;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;38&#x689D;">&#x7B2C;38&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x9664;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x5F8C;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x5916;&#xFF0C;&#x5F97;&#x4F9D;&#x4E0B;&#x5217;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x51FA;&#x8CE3;&#x3001;&#x8655;&#x5206;&#x6216;&#x6388;&#x6B0A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D6;&#x5F97;&#x4E00;&#x90E8;&#x6216;&#x5168;&#x90E8;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x8ACB;&#x6C42;&#x7D66;&#x4ED8;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x63D0;&#x9818;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x91D1;&#x878D;&#x6A5F;&#x95DC;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6536;&#x53D6;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x4E0A;&#x61C9;&#x53D7;&#x4E4B;&#x7D66;&#x4ED8;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5176;&#x4ED6;&#x7D04;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x4F9D;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x6216;&#x7B2C;&#x5341;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5DF2;&#x4F9D;&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x81F3;&#x7B2C;&#x516D;&#x6B3E;&#x958B;&#x59CB;&#x5BE6;&#x884C;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x50B5;&#x6B0A;&#x4EBA;&#x4E0D;&#x5F97;&#x5C0D;&#x4E4B;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x4E00;&#x822C;&#x5747;&#x53EF;&#x4F9D;&#x53F8;&#x6CD5;&#x6216;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x4E4B;&#x3002;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x9078;&#x64C7;&#x53F8;&#x6CD5;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x6642;&#xFF0C;&#x5247;&#x9069;&#x7528;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x4E00;&#x822C;&#x7A0B;&#x5E8F;&#xFF0C;&#x4EE5;&#x78BA;&#x5B9A;&#x6CD5;&#x9662;&#x62CD;&#x8CE3;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x53CA;&#x53D7;&#x8B93;&#x4EBA;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x6B0A;&#x5229; &#xFF08;&#x6307;&#x5357;&#x7B2C;8&#x7AE0;&#x7B2C;74&#x6BB5;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;148&#x5F8C;&#x6BB5;&#x53C3;&#x7167;&#xFF09; &#x3002;&#x60DF;&#x66F4;&#x61C9;&#x5141;&#x8A31;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4EE5;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x65B9;&#x5F0F;&#x5BE6;&#x884C;&#xFF0C;&#x4FFE;&#x80FD;&#x5FEB;&#x901F;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3002;&#x70BA;&#x4FC3;&#x9032;&#x5BE6;&#x884C;&#x6548;&#x7387;&#xFF0C;&#x6E1B;&#x5C11;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x52DE;&#x8CBB;&#xFF0C;&#x64D4;&#x4FDD;&#x6CD5;&#x61C9;&#x78BA;&#x5B9A;&#x5BE6;&#x884C;&#x6642;&#x4E4B;&#x4EE5;&#x4E0B;&#x6548;&#x529B;&#xFF1A;&#xFF08;a&#xFF09;&#x64D4;&#x4FDD;&#x4EBA;&#x8207;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x9593;&#x4E4B;&#x95DC;&#x4FC2;&#xFF1B;&#xFF08;b&#xFF09;&#x5728;&#x5BE6;&#x884C;&#x51FA;&#x552E;&#x6642;&#xFF0C;&#x8CFC;&#x8CB7;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x8005;&#x4E4B;&#x6B0A;&#x5229;&#xFF1B;&#xFF08;c&#xFF09;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7372;&#x5F97;&#x51FA;&#x552E;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6240;&#x751F;&#x5229;&#x76CA;&#x4E4B;&#x6B0A;&#x5229;&#xFF08;&#x6307;&#x5357;&#x7B2C;8&#x7AE0;&#x7B2C;75&#x6BB5;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7&#xFF1A;103&#xFF08;1&#xFF09;&#x3001;9-7&#xFF1A;207&#x3001;9-7&#xFF1A;211&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7230;&#x53C3;&#x8003;&#x4E0A;&#x958B;&#x570B;&#x969B;&#x7ACB;&#x6CD5;&#x8DA8;&#x52E2;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x9078;&#x64C7;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x5168;&#x4F9D;&#x6C11;&#x4E8B;&#x8A34;&#x8A1F;&#x6CD5;&#x3001;&#x975E;&#x8A1F;&#x4E8B;&#x4EF6;&#x6CD5;&#x3001;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x3002;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x8A31;&#x53EF;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x9451;&#x65BC;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x53EF;&#x80FD;&#x70BA;&#x62CD;&#x8CE3;&#x3001;&#x8B8A;&#x8CE3;&#xFF08;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;60&#x689D;&#xFF09;&#xFF0C;&#x6216;&#x5F37;&#x5236;&#x7BA1;&#x7406;&#xFF08;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;103&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6216;&#x50B5;&#x6B0A;&#x4E4B;&#x6536;&#x53D6;&#x3001;&#x79FB;&#x8F49;&#xFF08;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;60&#x4E4B;1&#x689D;&#x3001;&#x7B2C;115&#x689D;&#x53C3;&#x7167;&#xFF09;&#x7B49;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#xFF0C;&#x6CD5;&#x9662;&#x50C5;&#x9808;&#x51C6;&#x4E88;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x4E4B;&#x88C1;&#x5B9A;&#x5373;&#x53EF;&#xFF0C;&#x4E0D;&#x5B9C;&#x5982;&#x8072;&#x8ACB;&#x8A31;&#x53EF;&#x62CD;&#x8CE3;&#x62B5;&#x62BC;&#x7269;&#x4E8B;&#x4EF6;&#xFF0C;&#x4FC2;&#x8AED;&#x77E5;&#x51C6;&#x4E88;&#x62CD;&#x8CE3;&#xFF0C;&#x4EE5;&#x514D;&#x65BC;&#x62CD;&#x8CE3;&#x5916;&#xFF0C;&#x7522;&#x751F;&#x53EF;&#x5426;&#x4F9D;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x57F7;&#x884C;&#x4E4B;&#x722D;&#x8B70;&#x3002;&#x4E0A;&#x958B;&#x6C11;&#x4E8B;&#x7A0B;&#x5E8F;&#x6CD5;&#x5982;&#x6709;&#x9808;&#x914D;&#x5408;&#x4FEE;&#x6B63;&#x8005;&#xFF0C;&#x81EA;&#x61C9;&#x914D;&#x5408;&#x4FEE;&#x8A02;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x9078;&#x64C7;&#x4F9D;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x53D7;&#x9069;&#x7576;&#x4FDD;&#x8B77;&#x4E4B;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x63A1;&#x958B;&#x653E;&#x6027;&#x539F;&#x5247;&#xFF0C;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x53EF;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E2D;&#x7D04;&#x5B9A;&#x6216;&#x65BC;&#x50B5;&#x6B0A;&#x672A;&#x7372;&#x6E05;&#x511F;&#x6642;&#x7D04;&#x5B9A;&#x5BE6;&#x884C;&#x4E4B;&#x65B9;&#x5F0F; &#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;156-159&#x3001;168&#x3001;170&#x3001;173-175&#x53C3;&#x7167;&#xFF09;&#xFF0C; &#x8CE6;&#x4E88;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4E4B;&#x6700;&#x5927;&#x5F48;&#x6027;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;37&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4EE5;&#x8FFD;&#x6C42;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x7230;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x5982;&#x4E0B;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;141&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;78&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8B8A;&#x50F9;&#x53D7;&#x511F;&#xFF0C;&#x4FC2;&#x6700;&#x5E38;&#x898B;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x65BC;&#x51FA;&#x8CE3;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6642;&#xFF0C;&#x5F97;&#x4EE5;&#x62CD;&#x8CE3;&#x6216;&#x8B8A;&#x8CE3;&#x65B9;&#x5F0F;&#x70BA;&#x4E4B;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6709;&#x6C7A;&#x5B9A;&#x4E4B;&#x6B0A;&#x3002;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x8005;&#xFF0C;&#x5247;&#x5F97;&#x4EE5;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#xFF0C;&#x53D6;&#x5F97;&#x6B0A;&#x5229;&#x91D1;&#x53D7;&#x511F;&#x4E4B;&#x3002;&#x53C8;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x81EA;&#x884C;&#x641C;&#x5C0B;&#x8CB7;&#x53D7;&#x4EBA;&#xFF0C;&#x5C07;&#x4E4B;&#x51FA;&#x552E;&#x65BC;&#x8A72;&#x8CB7;&#x53D7;&#x4EBA;&#xFF08;&#x6B64;&#x70BA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4FC2;&#x71DF;&#x696D;&#x79D8;&#x5BC6;&#x6642;&#xFF0C;&#x6700;&#x4F73;&#x4E4B;&#x8B8A;&#x50F9;&#x65B9;&#x6CD5;&#xFF09;&#xFF0C;&#x61C9;&#x5C6C;&#x62CD;&#x8CE3;&#x3001;&#x8B8A;&#x8CE3;&#x4EE5;&#x5916;&#xFF0C;&#x4E0D;&#x540C;&#x4E4B;&#x8655;&#x5206;&#x65B9;&#x5F0F;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x6B3E;&#x898F;&#x5B9A;&#xFF08;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;113&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53C8;&#x6309;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E0A;&#x8FF0;&#x4E4B;&#x8B8A;&#x50F9;&#x65B9;&#x6CD5;&#x56FA;&#x6709;&#x9078;&#x64C7;&#x4E4B;&#x6B0A;&#xFF0C;&#x5305;&#x62EC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5168;&#x90E8;&#x8B8A;&#x50F9;&#x3001;&#x90E8;&#x5206;&#x6216;&#x5206;&#x7A2E;&#x985E;&#x8B8A;&#x50F9;&#x3001;&#x8B8A;&#x50F9;&#x4E4B;&#x6642;&#x9593;&#x3001;&#x5730;&#x9EDE;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x4E8B;&#x9805;&#x7B49;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;148&#x3001;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;48&#x6BB5;&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;78&#x689D;&#x7B2C;3&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7136;&#x5C0D;&#x6B64;&#x9805;&#x9078;&#x64C7;&#xFF0C;&#x61C9;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E94;&#x689D;&#x4E4B;&#x898F;&#x5B9A;&#x70BA;&#x4E4B;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:212&#xFF08;1&#xFF09;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;110&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x61C9;&#x8CA0;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x4E4B;&#x8CAC;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x7531;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#xFF0C;&#x8CC7;&#x70BA;&#x5C0D;&#x64D4;&#x4FDD;&#x50B5;&#x52D9;&#x4E4B;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x6E05;&#x511F;&#xFF08;&#x6307;&#x5357;156&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;80&#x689D;&#x7B2C;1&#x9805;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;120&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x70BA;&#x7B2C;&#x4E8C;&#x6B3E;&#x898F;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x3002;&#x65BC;&#x63A1;&#x6B64;&#x7A2E;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x61C9;&#x8CA0;&#x6E05;&#x7B97;&#x7FA9;&#x52D9;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x7B49;&#x7576;&#x7121;&#x53D7;&#x640D;&#x5BB3;&#x4E4B;&#x865E;&#xFF0C;&#x6545;&#x7576;&#x4E8B;&#x4EBA;&#x53EF;&#x4E8B;&#x5148;&#x65BC;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E2D;&#x7D04;&#x5B9A;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x516B;&#x767E;&#x4E03;&#x5341;&#x4E09;&#x689D;&#x4E4B;&#x4E00;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6216;&#x65BC;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x518D;&#x884C;&#x7D04;&#x5B9A;&#x6B64;&#x7A2E;&#x65B9;&#x6CD5;&#xFF0C;&#x5747;&#x7121;&#x4E0D;&#x53EF;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09; &#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x50B5;&#x6B0A;&#x6216;&#x5E33;&#x6236;&#x5B58;&#x6B3E;&#x6642;&#xFF0C;&#x8ACB;&#x6C42;&#x7D66;&#x4ED8;&#x50B5;&#x6B0A;&#x6216;&#x63D0;&#x9818;&#x5B58;&#x6B3E;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;168&#x3001;173&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;82&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4EE5;&#x512A;&#x5148;&#x53D7;&#x511F;&#xFF0C;&#x7576;&#x70BA;&#x6700;&#x7C21;&#x6377;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x6B3E;&#x898F;&#x5B9A;&#x3002;&#x4F9D;&#x672C;&#x6B3E;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x56FA;&#x7121;&#x9808;&#x7372;&#x5F97;&#x64D4;&#x4FDD;&#x4EBA;&#x4E4B;&#x540C;&#x610F;&#xFF0C;&#x60DF;&#x8ACB;&#x6C42;&#x7D66;&#x4ED8;&#x50B5;&#x6B0A;&#xFF0C;&#x4ECD;&#x61C9;&#x6EFF;&#x8DB3;&#x5176;&#x8ACB;&#x6C42;&#x4E4B;&#x689D;&#x4EF6;&#xFF08;&#x4F8B;&#x5982;&#x6E05;&#x511F;&#x671F;&#x5DF2;&#x5C46;&#x81F3;&#xFF09;&#xFF1B;&#x5B58;&#x6B3E;&#x4E4B;&#x63D0;&#x9818;&#xFF0C;&#x63A7;&#x5236;&#x5354;&#x8B70;&#x6709;&#x7279;&#x5225;&#x4E4B;&#x7D04;&#x5B9A;&#x8005;&#xFF0C;&#x61C9;&#x7B26;&#x5408;&#x5176;&#x7D04;&#x5B9A;&#x662F;&#x3002;&#x7372;&#x5F97;&#x4E4B;&#x7D66;&#x4ED8;&#x70BA;&#x91D1;&#x9322;&#x8005;&#xFF0C;&#x5247;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x5206;&#x914D;&#x4E4B;&#x3002;&#x81F3;&#x82E5;&#x6240;&#x53D7;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x975E;&#x70BA;&#x91D1;&#x9322;&#x8005;&#xFF0C;&#x672C;&#x65BC;&#x7B2C;&#x5341;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x898F;&#x5B9A;&#x4E4B;&#x610F;&#x65E8;&#xFF0C;&#x5F97;&#x7E8C;&#x4F9D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x4E4B;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4F9D;&#x5F9E;&#x96A8;&#x4E3B;&#x4E4B;&#x539F;&#x7406;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E5D;&#x5341;&#x4E94;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x4FDD;&#x8B49;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x7B49;&#x5F9E;&#x6B0A;&#x5229;&#xFF0C;&#x70BA;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6548;&#x529B;&#x6240;&#x53CA;&#xFF0C;&#x5747;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x4E4B;&#x5C0D;&#x8C61;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;169&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;83&#x689D;&#x7B2C;3&#x9805;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x5747;&#x4F75;&#x6B64;&#x6307;&#x660E;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09; &#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x70BA;&#x7968;&#x64DA;&#x6216;&#x5176;&#x4ED6;&#x6709;&#x50F9;&#x8B49;&#x5238;&#x6642;&#xFF0C;&#x7968;&#x64DA;&#x57F7;&#x7968;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x8B49;&#x5238;&#x6301;&#x6709;&#x4EBA;&#x5F97;&#x4F9D;&#x76F8;&#x95DC;&#x6CD5;&#x5F8B;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x884C;&#x4F7F;&#x8B49;&#x5238;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x6536;&#x53D6;&#x8B49;&#x5238;&#x4E0A;&#x61C9;&#x53D7;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x4E94;&#x6B3E;&#x898F;&#x5B9A;&#x4E4B;&#x65B9;&#x6CD5;&#xFF08;&#x6C11;&#x6CD5;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x4E5D;&#x689D;&#x3001;&#x6307;&#x5357;&#x5EFA;&#x8B70;177&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;82&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09; &#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x591A;&#x6A23;&#x8907;&#x96DC;&#xFF0C;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x9664;&#x7B2C;&#x4E00;&#x81F3;&#x4E94;&#x6B3E;&#x4E4B;&#x898F;&#x5B9A;&#x5916;&#xFF0C;&#x61C9;&#x8A31;&#x7576;&#x4E8B;&#x4EBA;&#x7D04;&#x5B9A;&#x5176;&#x4ED6;&#x4E0D;&#x540C;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x4FFE;&#x4EE5;&#x6700;&#x4F73;&#x4E4B;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x53CA;&#x5408;&#x7406;&#x50F9;&#x683C;&#xFF0C;&#x7372;&#x81F4;&#x6700;&#x5927;&#x4E4B;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;148&#x3001;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;48&#x3001;71&#x3001;72&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6B64;&#x70BA;&#x7B2C;&#x516D;&#x6B3E;&#x898F;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x3002;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x4E0D;&#x50C5;&#x64C1;&#x6709;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5C0D;&#x5176;&#x4E0D;&#x52D5;&#x7522;&#x5EE0;&#x623F;&#x4EA6;&#x6709;&#x62B5;&#x62BC;&#x6B0A;&#x6642;&#xFF0C;&#x6574;&#x5EE0;&#x51FA;&#x79DF;&#xFF0C;&#x6536;&#x53D6;&#x79DF;&#x91D1;&#xFF0C;&#x7576;&#x70BA;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x53EF;&#x80FD;&#x9078;&#x9805;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x516D;&#x7A2E;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x4F46;&#x6709;&#x9078;&#x64C7;&#x4E4B;&#x6B0A;&#xFF0C;&#x4E14;&#x9664;&#x975E;&#x4E0D;&#x53EF;&#x80FD;&#x4F75;&#x7528;&#xFF0C;&#x5404;&#x7A2E;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4EA6;&#x5F97;&#x4F75;&#x7528;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;143&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4F46;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x5747;&#x61C9;&#x4EE5;&#x7B26;&#x5408;&#x8AA0;&#x4FE1;&#x539F;&#x5247;&#x53CA;&#x5546;&#x696D;&#x4E0A;&#x5408;&#x7406;&#x65B9;&#x5F0F;&#x70BA;&#x4E4B;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E94;&#x689D;&#xFF0C;&#x6307;&#x5357;&#x5EFA;&#x8B70;148&#x5F8C;&#x6BB5;&#x3001;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;48&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53C8;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x4F9D;&#x6CD5;&#x5F8B;&#x898F;&#x5B9A;&#x5F97;&#x884C;&#x4F7F;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x4F8B;&#x5982;&#x6C11;&#x6CD5;&#x7B2C;&#x4E5D;&#x767E;&#x96F6;&#x516D;&#x689D;&#x4E4B;&#x4E09;&#x898F;&#x5B9A;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x516B;&#x689D;&#x898F;&#x5B9A;&#x6E96;&#x7528;&#x4E4B;&#xFF09;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x7D04;&#x5B9A;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x5747;&#x5F97;&#x884C;&#x4F7F;&#x4E4B;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;141&#xFF08;g&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x81EA;&#x5C6C;&#x7576;&#x7136;&#xFF0C;&#x6545;&#x672C;&#x6CD5;&#x5C0D;&#x6B64;&#x4E0D;&#x53E6;&#x8A2D;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x9805;&#x3001;&#x7B2C;&#x5341;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x5DF2;&#x5177;&#x5C0D;&#x6297;&#x7B2C;&#x4E09;&#x4EBA;&#x4E4B;&#x6548;&#x529B;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5DF2;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x81F3;&#x7B2C;&#x516D;&#x6B3E;&#x958B;&#x59CB;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x5176;&#x4ED6;&#x50B5;&#x6B0A;&#x4EBA;&#x4E0D;&#x5F97;&#x5C0D;&#x4E4B;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x5F37;&#x5236;&#x57F7;&#x884C;&#xFF0C;&#x4FFE;&#x4F7F;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x4E4B;&#x5BE6;&#x884C;&#x66F4;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x6CD5;&#x9662;&#x5C31;&#x6B64;&#x7A2E;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x4E4B;&#x8072;&#x8ACB;&#x65BC;&#x5426;&#x51C6;&#x5F8C;&#xFF0C;&#x5F97;&#x66C9;&#x8AED;&#x8072;&#x8ACB;&#x4EBA;&#x65BC;&#x975E;&#x53F8;&#x6CD5;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E2D;&#x53C3;&#x52A0;&#x5206;&#x914D;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x81F3;&#x672A;&#x4F9D;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#x8FA6;&#x7406;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x56E0;&#x4E0D;&#x5F97;&#x5C0D;&#x6297;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#xFF08;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;37&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-4:107&#x3001;UCC9-317&#xFF08;a&#xFF09;&#xFF08;2&#xFF09;&#x3001;9-102&#xFF08;a&#xFF09;&#xFF08;52&#xFF09;&#xFF08;A&#xFF09;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6545;&#x5176;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x7576;&#x7121;&#x9069;&#x7528;&#x672C;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x6392;&#x9664;&#x4ED6;&#x4EBA;&#x57F7;&#x884C;&#x4E4B;&#x6B0A;&#x5229;&#x3002;</p>
<h2 id="&#x7B2C;39&#x689D;">&#x7B2C;39&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF0C;&#x5F97;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x53D7;&#x9818;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x7D66;&#x4ED8;&#xFF0C;&#x6216;&#x8A02;&#x7ACB;&#x5951;&#x7D04;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x524D;&#xFF0C;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5168;&#x90E8;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x5176;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8CBB;&#x7528;&#xFF0C;&#x4EE5;&#x505C;&#x6B62;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4FC2;&#x4EE5;&#x51FA;&#x79DF;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6216;&#x6388;&#x6B0A;&#x65B9;&#x5F0F;&#x5BE6;&#x884C;&#x8005;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x51FA;&#x79DF;&#x6216;&#x6388;&#x6B0A;&#x5F8C;&#xFF0C;&#x4ECD;&#x5F97;&#x884C;&#x4F7F;&#x524D;&#x9805;&#x4E4B;&#x5BE6;&#x884C;&#x505C;&#x6B62;&#x6B0A;&#xFF0C;&#x4F46;&#x79DF;&#x8CC3;&#x95DC;&#x4FC2;&#x6216;&#x6388;&#x6B0A;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x7121;&#x8AD6;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x524D;&#x6216;&#x958B;&#x59CB;&#x5BE6;&#x884C;&#x4E4B;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x4FDD;&#x8B49;&#x4EBA;&#x3001;&#x7269;&#x4E0A;&#x4FDD;&#x8B49;&#x4EBA;&#x3001;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7B49;&#xFF09;&#xFF0C;&#x5747;&#x6709;&#x96A8;&#x6642;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x50B5;&#x52D9;&#x4E4B;&#x6B0A;&#xFF1B;&#x7136;&#x65BC;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E2D;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5DF2;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x53D7;&#x9818;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x7D66;&#x4ED8;&#xFF08;&#x5305;&#x62EC;&#x9818;&#x53D6;&#x5B58;&#x6B3E;&#x3001;&#x6536;&#x53D6;&#x8B49;&#x5238;&#x61C9;&#x53D7;&#x4E4B;&#x7D66;&#x4ED8;&#xFF09;&#xFF0C;&#x6216;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5DF2;&#x8207;&#x7B2C;&#x4E09;&#x4EBA;&#x8A02;&#x7ACB;&#x5951;&#x7D04;&#x8655;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF08;&#x4F8B;&#x5982;&#x7C3D;&#x8A02;&#x8CB7;&#x8CE3;&#x5951;&#x7D04;&#xFF09;&#xFF0C;&#x5247;&#x4E0D;&#x5F97;&#x518D;&#x5BE6;&#x884C;&#x672C;&#x689D;&#x4E4B;&#x6B0A;&#x5229;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;140&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x56E0;&#x4E00;&#x65E6;&#x5177;&#x6709;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x53D7;&#x9818;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50B5;&#x6B0A;&#x4E4B;&#x7D66;&#x4ED8;&#x7B49;&#x60C5;&#x4E8B;&#x6642;&#xFF0C;&#x5247;&#x53D7;&#x511F;&#x7BC4;&#x570D;&#x5167;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x6D88;&#x6EC5;&#xFF0C;&#x6216;&#x5C07;&#x59A8;&#x5BB3;&#x7C3D;&#x8A02;&#x5951;&#x7D04;&#x4E4B;&#x5C65;&#x884C;&#xFF0C;&#x6709;&#x7919;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x6545;&#x5FC5;&#x9808;&#x9650;&#x5236;&#x65BC;&#x6B64;&#x4E4B;&#x524D;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;24&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x898F;&#x5B9A;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7&#xFF1A;106&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;75&#x689D;&#x7B2C;1&#x9805;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;132&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53E6;&#x672C;&#x689D;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5168;&#x90E8;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x4FC2;&#x6307;&#x6E05;&#x511F;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x90E8;&#x5206;&#xFF08;&#x6B50;&#x6C11;&#x8349;&#x6848;&#x7B2C;9-7&#xFF1A;106&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;75&#x689D;&#x7B2C;1&#x9805;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x884C;&#x4F7F;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x6B0A;&#xFF0C;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#x7576;&#x4E8B;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x5747;&#x5C6C;&#x6709;&#x76CA;&#xFF0C;&#x6545;&#x65BC;&#x7121;&#x7919;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x5C31;&#x884C;&#x4F7F;&#x6642;&#x9593;&#x4E4B;&#x9650;&#x5236;&#x61C9;&#x9069;&#x5EA6;&#x653E;&#x5BEC;&#xFF0C;&#x7230;&#x4EFF;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;75&#x689D;&#x7B2C;3&#x9805;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x53C8;&#x672C;&#x9805;&#x4F46;&#x66F8;&#x6240;&#x7A31;&#xFF1A;&#x79DF;&#x8CC3;&#x95DC;&#x4FC2;&#x6216;&#x6388;&#x6B0A;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#xFF0C;&#x4FC2;&#x6307;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x96D6;&#x7D93;&#x505C;&#x6B62;&#xFF0C;&#x4F46;&#x56E0;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x6240;&#x751F;&#x4E4B;&#x539F;&#x79DF;&#x8CC3;&#x95DC;&#x4FC2;&#x6216;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#x4E4B;&#x6388;&#x6B0A;&#x95DC;&#x4FC2;&#xFF0C;&#x5C0D;&#x64D4;&#x4FDD;&#x4EBA;&#x4ECD;&#x7E7C;&#x7E8C;&#x5B58;&#x5728;&#x800C;&#x8A00;&#xFF0C;&#x60DF;&#x51FA;&#x79DF;&#x4EBA;&#x6216;&#x6388;&#x6B0A;&#x4EBA;&#x767C;&#x751F;&#x66F4;&#x6613;&#xFF0C;&#x81EA;&#x5C6C;&#x7576;&#x7136;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x5982;&#x5DF2;&#x4F9D;&#x672C;&#x689D;&#x63D0;&#x51FA;&#x6E05;&#x511F;&#x4E4B;&#x7D66;&#x4ED8;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x8A72;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x5BE6;&#x884C;&#x5373;&#x61C9;&#x505C;&#x6B62;&#x3002;&#x82E5;&#x63D0;&#x51FA;&#x4E4B;&#x6E05;&#x511F;&#x8DB3;&#x4EE5;&#x6EFF;&#x8DB3;&#x5168;&#x90E8;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x53CA;&#x5BE6;&#x884C;&#x8CBB;&#x7528;&#xFF0C;&#x800C;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E0D;&#x518D;&#x767C;&#x751F;&#x8005;&#xFF0C;&#x56FA;&#x53EF;&#x4F7F;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x6B78;&#x65BC;&#x6D88;&#x6EC5;&#xFF0C;&#x7136;&#x7576;&#x4E8B;&#x4EBA;&#x975E;&#x4E0D;&#x5F97;&#x4F7F;&#x4F01;&#x696D;&#x6D6E;&#x52D5;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x56DE;&#x5FA9;&#x904B;&#x4F5C;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;25&#x6BB5;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;133&#x689D;&#x3001;&#x7B2C;134&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x4FFE;&#x4F7F;&#x4F01;&#x696D;&#x5F97;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#xFF0C;&#x4F75;&#x6B64;&#x6307;&#x660E;&#x3002;</p>
<h2 id="&#x7B2C;40&#x689D;">&#x7B2C;40&#x689D;</h2>
<blockquote>
<p>&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x65BC;&#x5BE6;&#x884C;&#x5341;&#x65E5;&#x524D;&#xFF0C;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x3002;&#x4F46;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x8005;&#xFF0C;&#x61C9;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#x4E4B;&#x65B9;&#x6CD5;&#x516C;&#x544A;&#x4E4B;&#x3002;</p>
<p>&#x524D;&#x9805;&#x901A;&#x77E5;&#x61C9;&#x8A18;&#x8F09;&#x8655;&#x5206;&#x4E4B;&#x65B9;&#x6CD5;&#x3001;&#x6642;&#x9593;&#x3001;&#x5730;&#x9EDE;&#x3001;&#x8655;&#x5206;&#x6216;&#x6388;&#x6B0A;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x4E4B;&#x6A19;&#x7684;&#x3001;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3001;&#x61C9;&#x8CA0;&#x64D4;&#x4E4B;&#x8CBB;&#x7528;&#x53CA;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x5F97;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x70BA;&#x505C;&#x6B62;&#x5BE6;&#x884C;&#x4E4B;&#x6B0A;&#x5229;&#x3002;</p>
<p>&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x4E2D;&#xFF0C;&#x5982;&#x50C5;&#x6709;&#x90E8;&#x5206;&#x4FC2;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x8868;&#x660E;&#x8A72;&#x6A19;&#x7684;&#xFF0C;&#x61C9;&#x8CB7;&#x4EBA;&#x5C31;&#x8A72;&#x6A19;&#x7684;&#x4E26;&#x61C9;&#x5206;&#x5225;&#x51FA;&#x50F9;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x5982;&#x4FC2;&#x63A1;&#x51FA;&#x8CE3;&#x3001;&#x8655;&#x5206;&#x6216;&#x6388;&#x6B0A;&#x4E4B;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#x8005;&#xFF0C;&#x5176;&#x6700;&#x91CD;&#x8981;&#x61C9;&#x9075;&#x5B88;&#x7A0B;&#x5E8F;&#x4E4B;&#x4E00;&#xFF0C;&#x4E43;&#x662F;&#x61C9;&#x65BC;&#x4E00;&#x5B9A;&#x671F;&#x65E5;&#x524D;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA; &#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;149&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;78&#x689D;&#x7B2C;4&#x9805;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:208&#xFF08;1&#xFF09;&#x3001;9-7:209&#x53C3;&#x7167;&#xFF09; &#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E00;&#x9805;&#x3002;&#x6B64;&#x9805;&#x901A;&#x77E5;&#x5FC5;&#x9808;&#x53CA;&#x6642;&#xFF0C;&#x4E26;&#x4EE5;&#x6709;&#x6548;&#x4E4B;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;150&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x6545;&#x65BC;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x6642;&#xFF0C;&#x4F8B;&#x5982;&#x61C9;&#x53D7;&#x901A;&#x77E5;&#x4E4B;&#x4EBA;&#x4F4F;&#x5C45;&#x6240;&#x4E0D;&#x660E;&#xFF0C;&#x61C9;&#x4F9D;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x6240;&#x5B9A;&#x4E4B;&#x516C;&#x544A;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x901A;&#x77E5;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x4E26;&#x5177;&#x9AD4;&#x8A18;&#x8F09;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x4E8B;&#x9805;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x8655;&#x5206;&#x65B9;&#x6CD5;&#xFF0C;&#x4FC2;&#x6307;&#x63A1;&#x53D6;&#x62CD;&#x8CE3;&#x3001;&#x8B8A;&#x8CE3;&#x3001;&#x6388;&#x6B0A;&#x6216;&#x81EA;&#x884C;&#x627E;&#x5C0B;&#x8CB7;&#x4E3B;&#x8A02;&#x7D04;&#x7B49;&#x800C;&#x8A00;&#xFF1B;&#x8655;&#x5206;&#x6216;&#x6388;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x4FC2;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#xFF0C;&#x4EA6;&#x61C9;&#x8A18;&#x8F09;&#x4E4B;&#x3002;&#x95DC;&#x65BC;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x901A;&#x77E5;&#x4F7F;&#x7528;&#x4E4B;&#x6587;&#x5B57;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x53EF;&#x5408;&#x7406;&#x9810;&#x671F;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x80FD;&#x4E86;&#x89E3;&#x5176;&#x5167;&#x5BB9;&#x4E4B;&#x6587;&#x5B57;&#xFF0C;&#x81EA;&#x5C6C;&#x7576;&#x7136; &#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;151&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;78&#x689D;&#x7B2C;5&#x3001;6&#x9805;&#x3001; &#x6B50;&#x6C11;&#x8349;&#x6848;9-7:210&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E8C;&#x9805;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E2D;&#xFF0C;&#x5982;&#x50C5;&#x6709;&#x90E8;&#x5206;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4FC2;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5247;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x50C5;&#x5F97;&#x5C31;&#x5176;&#x7279;&#x5B9A;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8CE3;&#x5F97;&#x4E4B;&#x50F9;&#x91D1;&#x6216;&#x53D6;&#x5F97;&#x4E4B;&#x6388;&#x6B0A;&#x91D1;&#x512A;&#x5148;&#x53D7;&#x511F;&#xFF0C;&#x70BA;&#x4FBF;&#x65BC;&#x8A08;&#x7B97;&#x5176;&#x8B8A;&#x50F9;&#x6216;&#x6388;&#x6B0A;&#x53D6;&#x5F97;&#x4E4B;&#x50F9;&#x91D1;&#x6216;&#x6388;&#x6B0A;&#x91D1;&#xFF0C;&#x4EE5;&#x4F9B;&#x5206;&#x914D;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E2D;&#x6709;&#x9996;&#x63ED;&#x60C5;&#x5F62;&#x8005;&#xFF0C;&#x81EA;&#x61C9;&#x6A19;&#x660E;&#x6B64;&#x9805;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x61C9;&#x8CB7;&#x4EBA;&#x6216;&#x6B32;&#x53D6;&#x5F97;&#x6388;&#x6B0A;&#x4E4B;&#x4EBA;&#xFF0C;&#x65BC;&#x51FA;&#x50F9;&#x6642;&#xFF0C;&#x4EA6;&#x61C9;&#x5C31;&#x6B64;&#x9805;&#x6A19;&#x7684;&#x5206;&#x958B;&#x51FA;&#x50F9;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;41&#x689D;">&#x7B2C;41&#x689D;</h2>
<blockquote>
<p>&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x65BC;&#x5BE6;&#x884C;&#x5341;&#x65E5;&#x524D;&#xFF0C;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x3002;&#x4F46;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x8005;&#xFF0C;&#x61C9;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#x4E4B;&#x65B9;&#x6CD5;&#x516C;&#x544A;&#x4E4B;&#x3002;</p>
<p>&#x524D;&#x9805;&#x901A;&#x77E5;&#x61C9;&#x8A18;&#x8F09;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3001;&#x61C9;&#x8CA0;&#x64D4;&#x4E4B;&#x8CBB;&#x7528;&#x3001;&#x64EC;&#x53D6;&#x5F97;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x64EC;&#x4EE5;&#x8A72;&#x6A19;&#x7684;&#x62B5;&#x4ED8;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x984D;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x53D6;&#x5F97;&#x4E4B;&#x65E5;&#x671F;&#x53CA;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x5F97;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x70BA;&#x505C;&#x6B62;&#x5BE6;&#x884C;&#x4E4B;&#x6B0A;&#x5229;&#x3002;</p>
<p>&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x6A19;&#x7684;&#x4E2D;&#xFF0C;&#x5982;&#x50C5;&#x6709;&#x90E8;&#x5206;&#x4FC2;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x5C31;&#x8A72;&#x6A19;&#x7684;&#x5206;&#x5225;&#x4F30;&#x5B9A;&#x5F97;&#x62B5;&#x4ED8;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x984D;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x53D7;&#x901A;&#x77E5;&#x5F8C;&#xFF0C;&#x5F97;&#x65BC;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x65E5;&#x524D;&#xFF0C;&#x5C0D;&#x4E4B;&#x4EE5;&#x66F8;&#x9762;&#x8868;&#x660E;&#x64EC;&#x4EE5;&#x66F4;&#x4F73;&#x4E4B;&#x6578;&#x984D;&#x62B5;&#x4ED8;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x4E14;&#x5C0D;&#x65BC;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x6240;&#x5F97;&#x53D7;&#x511F;&#x4E4B;&#x91D1;&#x984D;&#xFF0C;&#x63D0;&#x4F9B;&#x76F8;&#x7576;&#x4E4B;&#x64D4;&#x4FDD;&#x8005;&#xFF0C;&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x7531;&#x5176;&#x63A5;&#x7BA1;&#x4E4B;&#x3002;&#x4F46;&#x5982;&#x70BA;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8005;&#xFF0C;&#x5247;&#x7121;&#x9808;&#x63D0;&#x4F9B;&#x64D4;&#x4FDD;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x4EE5;&#x53D6;&#x5F97;&#x4E00;&#x9805;&#x6216;&#x6578;&#x9805;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x4EE5;&#x4F5C;&#x70BA;&#x5C0D;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x6E05;&#x511F;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6642;&#xFF0C;&#x61C9;&#x65BC;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x524D;&#xFF0C;&#x53CA;&#x6642;&#x4E26;&#x6709;&#x6548;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x7269;&#x4E0A;&#x4FDD;&#x8B49;&#x4EBA;&#x3001;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7B49;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;157&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;80&#x689D;&#x7B2C;1&#x3001;2&#x9805;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;114&#x689D;&#x3001;&#x7B2C;120&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:216&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x901A;&#x77E5;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x4E26;&#x5177;&#x9AD4;&#x8A18;&#x8F09;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x4E8B;&#x9805;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;157&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;80&#x689D;&#x7B2C;3&#x9805;&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;114&#x689D;&#x3001;&#x7B2C;120&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:216&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E8C;&#x9805;&#x3002;&#x5C31;&#x300C;&#x64EC;&#x4EE5;&#x8A72;&#x6A19;&#x7684;&#x62B5;&#x4ED8;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x984D;&#x300D;&#x800C;&#x8A00;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x4EE5;&#x5546;&#x696D;&#x4E0A;&#x5408;&#x7406;&#x4E4B;&#x65B9;&#x6CD5;&#x8A55;&#x4F30;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x4E94;&#x689D;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:216&#xFF08;c&#xFF09;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x50C5;&#x5C31;&#x90E8;&#x5206;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5176;&#x53EA;&#x5C31;&#x8A72;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x91D1;&#x6709;&#x512A;&#x5148;&#x53D7;&#x511F;&#x6B0A;&#xFF0C;&#x70BA;&#x4FBF;&#x65BC;&#x8A08;&#x7B97;&#x5176;&#x50F9;&#x503C;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x82E5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E2D;&#x6709;&#x9996;&#x63ED;&#x60C5;&#x5F62;&#x8005;&#xFF0C;&#x81EA;&#x61C9;&#x5C31;&#x6B64;&#x9805;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5206;&#x5225;&#x7B97;&#x5B9A;&#x6B64;&#x9805;&#x6A19;&#x7684;&#x5F97;&#x62B5;&#x4ED8;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x984D;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x70BA;&#x4F7F;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x6975;&#x5927;&#x5316;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x6309;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x53D7;&#x512A;&#x5148;&#x6E05;&#x511F;&#x4E4B;&#x4FDD;&#x969C;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x662F;&#x4F9D;&#x672C;&#x9805;&#x8868;&#x660E;&#x64EC;&#x4EE5;&#x66F4;&#x4F73;&#x4E4B;&#x6578;&#x984D;&#x62B5;&#x4ED8;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x5982;&#x70BA;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6642;&#xFF0C;&#x50C5;&#x9808;&#x4F9D;&#x6642;&#x9650;&#x5167;&#x70BA;&#x8868;&#x660E;&#xFF0C;&#x5247;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50F9;&#x984D;&#x62B5;&#x511F;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x6B78;&#x65BC;&#x6D88;&#x6EC5;&#xFF0C;&#x7531;&#x5176;&#x63A5;&#x7BA1;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5F8C;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x7121;&#x53D7;&#x5BB3;&#x4E4B;&#x865E;&#xFF0C;&#x7136;&#x70BA;&#x8868;&#x660E;&#x8005;&#xFF0C;&#x82E5;&#x4FC2;&#x5F8C;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6642;&#xFF0C;&#x5247;&#x61C9;&#x5C31;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x6240;&#x5F97;&#x53D7;&#x511F;&#x4E4B;&#x91D1;&#x984D;&#xFF0C;&#x63D0;&#x4F9B;&#x76F8;&#x7576;&#x4E4B;&#x64D4;&#x4FDD;&#xFF0C;&#x4EE5;&#x514D;&#x6B64;&#x9805;&#x63A5;&#x7BA1;&#x6B0A;&#x4E4B;&#x6FEB;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x5F71;&#x97FF;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x9806;&#x66A2;&#x3002;&#x81F3;&#x63D0;&#x4F9B;&#x4E4B;&#x64D4;&#x4FDD;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x4FDD;&#x70BA;&#x9650;&#xFF0C;&#x4FDD;&#x8B49;&#x3001;&#x9280;&#x884C;&#x51FA;&#x5177;&#x4E4B;&#x4FDD;&#x8B49;&#x66F8;&#x7B49;&#xFF0C;&#x5747;&#x8DB3;&#x7576;&#x4E4B;&#x3002;&#x53C8;&#x662F;&#x5426;&#x70BA;&#x300C;&#x66F4;&#x4F73;&#x4E4B;&#x6578;&#x984D;&#x300D;&#xFF0C;&#x61C9;&#x4F9D;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6578;&#x91CF;&#x4E4B;&#x591A;&#x5BE1;&#x53CA;&#x5176;&#x4ED6;&#x5404;&#x7A2E;&#x60C5;&#x4E8B;&#xFF0C;&#x7D9C;&#x5408;&#x8A8D;&#x5B9A;&#x4E4B;&#xFF0C;&#x82E5;&#x50C5;&#x4FC2;&#x4E9B;&#x5FAE;&#x8F03;&#x4F73;&#x4E4B;&#x6578;&#x984D;&#x8005;&#xFF0C;&#x5247;&#x4E0D;&#x5C6C;&#x4E4B;&#x3002;</p>
<h2 id="&#x7B2C;42&#x689D;">&#x7B2C;42&#x689D;</h2>
<blockquote>
<p>&#x524D;&#x4E8C;&#x689D;&#x95DC;&#x65BC;&#x901A;&#x77E5;&#x4E4B;&#x898F;&#x5B9A;&#xFF0C;&#x6709;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x8005;&#xFF0C;&#x4E0D;&#x9069;&#x7528;&#x4E4B;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6709;&#x8150;&#x58DE;&#x4E4B;&#x865E;&#x8005;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x50F9;&#x503C;&#x986F;&#x6709;&#x6E1B;&#x5C11;&#xFF0C;&#x8DB3;&#x4EE5;&#x5BB3;&#x53CA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x5229;&#x8005;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4FDD;&#x7BA1;&#x56F0;&#x96E3;&#x6216;&#x9700;&#x8CBB;&#x904E;&#x9245;&#x8005;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x7576;&#x4E8B;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x683C;&#x5DF2;&#x6709;&#x5354;&#x8B70;&#x8005;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x70BA;&#x91D1;&#x9280;&#x7269;&#x54C1;&#x6216;&#x6709;&#x5E02;&#x50F9;&#x4E4B;&#x6A19;&#x7684;&#x8005;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x61C9;&#x901A;&#x77E5;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF0C;&#x7136;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5BB9;&#x6613;&#x8150;&#x58DE;&#x8B8A;&#x8CEA;&#x3001;&#x53EF;&#x80FD;&#x8FC5;&#x901F;&#x8CB6;&#x503C;&#x3001;&#x4FDD;&#x7BA1;&#x56F0;&#x96E3;&#x6216;&#x9700;&#x8CBB;&#x904E;&#x9245;&#xFF0C;&#x6216;&#x5C6C;&#x65BC;&#x53EF;&#x5728;&#x516C;&#x8A8D;&#x5E02;&#x5834;&#x4E0A;&#x51FA;&#x552E;&#x4E4B;&#x8CC7;&#x7522;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;149&#x5F8C;&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3001;&#x7576;&#x4E8B;&#x4EBA;&#x5C0D;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x683C;&#x5DF2;&#x6709;&#x5354;&#x8B70;&#x8005;&#xFF0C;&#x5247;&#x4F8B;&#x5916;&#x5730;&#x7121;&#x9700;&#x901A;&#x77E5;&#xFF0C;&#x5373;&#x53EF;&#x9015;&#x4F9D;&#x5404;&#x8A72;&#x689D;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x4E4B;&#xFF0C;&#x84CB;&#x4E0A;&#x8FF0;&#x60C5;&#x5F62;&#xFF0C;&#x6216;&#x5C6C;&#x975E;&#x8FC5;&#x901F;&#x8655;&#x7406;&#xFF0C;&#x5C07;&#x56B4;&#x91CD;&#x5BB3;&#x53CA;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#xFF0C;&#x6216;&#x5C6C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5DF2;&#x6709;&#x5408;&#x7406;&#x4E4B;&#x50F9;&#x503C;&#xFF0C;&#x514D;&#x9664;&#x901A;&#x77E5;&#x7A0B;&#x5E8F;&#xFF0C;&#x8DB3;&#x4EE5;&#x4FC3;&#x9032;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x6548;&#x7387;&#x53CA;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x4E4B;&#x6975;&#x5927;&#x5316;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x672C;&#x689D;&#x3002;</p>
<h2 id="&#x7B2C;43&#x689D;">&#x7B2C;43&#x689D;</h2>
<blockquote>
<p>&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x65BC;&#x5BE6;&#x884C;&#x5341;&#x65E5;&#x524D;&#xFF0C;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x3002;&#x4F46;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x8005;&#xFF0C;&#x61C9;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#x4E4B;&#x65B9;&#x6CD5;&#x516C;&#x544A;&#x4E4B;&#x3002;</p>
<p>&#x524D;&#x9805;&#x901A;&#x77E5;&#x9808;&#x8A18;&#x8F09;&#x5BE6;&#x884C;&#x4E4B;&#x65B9;&#x6CD5;&#x53CA;&#x5176;&#x5177;&#x9AD4;&#x5167;&#x5BB9;&#x3001;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3001;&#x61C9;&#x8CA0;&#x64D4;&#x4E4B;&#x8CBB;&#x7528;&#x3001;&#x5BE6;&#x884C;&#x6240;&#x5F97;&#x6536;&#x76CA;&#x5206;&#x914D;&#x4E4B;&#x65B9;&#x6CD5;&#x53CA;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x5F97;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x689D;&#x898F;&#x5B9A;&#x70BA;&#x505C;&#x6B62;&#x5BE6;&#x884C;&#x4E4B;&#x6B0A;&#x5229;&#x3002;</p>
<p>&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5982;&#x70BA;&#x5F8C;&#x6B21;&#x5E8F;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6642;&#xFF0C;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x65BC;&#x5BE6;&#x884C;&#x524D;&#x8ACB;&#x6C42;&#x63A5;&#x7BA1;&#x5176;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x82E5;&#x6709;&#x9055;&#x53CD;&#x7B2C;&#x4E94;&#x689D;&#x898F;&#x5B9A;&#x4E4B;&#x60C5;&#x4E8B;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x8072;&#x8ACB;&#x6CD5;&#x9662;&#x64A4;&#x92B7;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x70BA;&#x4F55;&#xFF0C;&#x4E43;&#x4F9D;&#x7576;&#x4E8B;&#x4EBA;&#x4E4B;&#x7D04;&#x5B9A;&#x800C;&#x751F;&#xFF0C;&#x70BA;&#x78BA;&#x4FDD;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF09;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x53CA;&#x5176;&#x5177;&#x9AD4;&#x5167;&#x5BB9;&#x7B49;&#xFF0C;&#x81EA;&#x61C9;&#x53CA;&#x6642;&#xFF0C;&#x4E26;&#x70BA;&#x6709;&#x6548;&#x4E4B;&#x901A;&#x77E5;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;149&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x7B2C;&#x4E00;&#x9805;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x61C9;&#x4EE5;&#x66F8;&#x9762;&#x70BA;&#x4E4B;&#xFF0C;&#x4E26;&#x8A18;&#x8F09;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x4E8B;&#x9805;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x95DC;&#x65BC;&#x5BE6;&#x884C;&#x6240;&#x5F97;&#x6536;&#x76CA;&#x5206;&#x914D;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x4F9D;&#x7B2C;&#x4E94;&#x689D;&#x898F;&#x5B9A;&#x70BA;&#x4E4B;&#xFF0C;&#x81EA;&#x5C6C;&#x7576;&#x7136;&#xFF08;&#x6307;&#x5357;&#x7B2C;&#x516B;&#x7AE0;&#x7B2C;64&#x6BB5;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x56E0;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x4E0D;&#x53D7;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x689D;&#x672C;&#x6587;&#x4E4B;&#x9650;&#x5236;&#xFF0C;&#x70BA;&#x78BA;&#x4FDD;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x4E43;&#x4EFF;&#x6307;&#x5357;&#x5EFA;&#x8B70;145&#xFF0C;&#x8CE6;&#x4E88;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x6B64;&#x9805;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4E4B;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5177;&#x6709;&#x63A5;&#x7BA1;&#x4E4B;&#x6B0A;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x5B9A;&#x4E4B;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x8907;&#x96DC;&#x591A;&#x6A23;&#xFF0C;&#x8F03;&#x5177;&#x722D;&#x8B70;&#x6027;&#xFF0C;&#x70BA;&#x517C;&#x9867;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x65BC;&#x8A72;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6709;&#x9055;&#x53CD;&#x5546;&#x696D;&#x4E0A;&#x4E4B;&#x5408;&#x7406;&#x6027;&#x6642;&#xFF0C;&#x5B9C;&#x6709;&#x7ACB;&#x5373;&#x6551;&#x6FDF;&#x4E4B;&#x9053;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;44&#x689D;">&#x7B2C;44&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x6240;&#x70BA;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x61C9;&#x4EE5;&#x639B;&#x865F;&#x90F5;&#x4EF6;&#x6216;&#x5176;&#x4ED6;&#x8DB3;&#x4F7F;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x8655;&#x65BC;&#x5F97;&#x63A5;&#x53D7;&#x901A;&#x77E5;&#x72C0;&#x614B;&#x4E4B;&#x65B9;&#x6CD5;&#x70BA;&#x4E4B;&#x3002;</p>
<p>&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x61C9;&#x53D7;&#x901A;&#x77E5;&#x4E4B;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF0C;&#x9664;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x77E5;&#x8005;&#x5916;&#xFF0C;&#x4EE5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x767C;&#x51FA;&#x7B2C;&#x4E00;&#x9805;&#x901A;&#x77E5;&#x524D;&#xFF0C;&#x5DF2;&#x901A;&#x77E5;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8005;&#x70BA;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x4FC2;&#x975E;&#x53F8;&#x6CD5;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x61C9;&#x9075;&#x5B88;&#x4E4B;&#x91CD;&#x8981;&#x4E8B;&#x9805;&#xFF0C;&#x70BA;&#x78BA;&#x5BE6;&#x4FDD;&#x8B77;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x6240;&#x70BA;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x5FC5;&#x9808;&#x4F7F;&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x78BA;&#x6709;&#x53D7;&#x901A;&#x77E5;&#x4E4B;&#x6548;&#x679C;&#xFF0C;&#x65B9;&#x8DB3;&#x4EE5;&#x843D;&#x5BE6;&#x4E0A;&#x63ED;&#x610F;&#x65E8;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x3001;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x61C9;&#x70BA;&#x901A;&#x77E5;&#x4E4B;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF0C;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x4E43;&#x5176;&#x4F8B;&#x793A;&#xFF0C;&#x4E14;&#x6B64;&#x7B49;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x901A;&#x5E38;&#x5F97;&#x65BC;&#x767B;&#x8A18;&#x6216;&#x767B;&#x9304;&#x4E2D;&#x67E5;&#x77E5;&#xFF0C;&#x7136;&#x4FDD;&#x8B49;&#x4EBA;&#x3001;&#x7269;&#x4E0A;&#x4FDD;&#x8B49;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x4EAB;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x512A;&#x5148;&#x6B0A;&#x4E4B;&#x4EBA;&#x7B49;&#x5247;&#x975E;&#x5FC5;&#x70BA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x70BA;&#x4F7F;&#x61C9;&#x901A;&#x77E5;&#x4E4B;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x660E;&#x78BA;&#x5316;&#xFF0C;&#x4EE5;&#x5229;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x901A;&#x77E5;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;45&#x689D;">&#x7B2C;45&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#xFF0C;&#x5176;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6709;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x6642;&#xFF0C;&#x9664;&#x6709;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x689D;&#x7B2C;&#x4E00;&#x6B3E;&#x81F3;&#x7B2C;&#x4E09;&#x6B3E;&#x4E4B;&#x60C5;&#x5F62;&#x5916;&#xFF0C;&#x4EE5;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x5DF2;&#x5C46;&#x6E05;&#x511F;&#x671F;&#x6216;&#x672A;&#x5B9A;&#x6E05;&#x511F;&#x671F;&#xFF0C;&#x4E14;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#x8DB3;&#x4EE5;&#x6E05;&#x511F;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x3001;&#x512A;&#x5148;&#x6B0A;&#x53CA;&#x5176;&#x5BE6;&#x884C;&#x8CBB;&#x7528;&#x8005;&#xFF0C;&#x59CB;&#x5F97;&#x70BA;&#x4E4B;&#x3002;&#x4F46;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x5BE6;&#x884C;&#xFF0C;&#x5176;&#x50F9;&#x503C;&#x672A;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x5C0D;&#x65BC;&#x540C;&#x4E00;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x5F8C;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x70BA;&#x907F;&#x514D;&#x7121;&#x5BE6;&#x76CA;&#x4E4B;&#x5BE6;&#x884C;&#x53CA;&#x4FDD;&#x969C;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x6B0A;&#x76CA;&#xFF0C;&#x61C9;&#x53D7;&#x4E00;&#x5B9A;&#x4E4B;&#x9650;&#x5236;&#xFF08;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;&#x516B;&#x5341;&#x689D;&#x4E4B;&#x4E00;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x7136;&#x65BC;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x689D;&#x7B2C;&#x4E00;&#x6B3E;&#x81F3;&#x7B2C;&#x4E09;&#x6B3E;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x975E;&#x5F9E;&#x901F;&#x5BE6;&#x884C;&#xFF0C;&#x4E0D;&#x80FD;&#x4FDD;&#x5168;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x50F9;&#x503C;&#xFF1B;&#x53C8;&#x4F9D;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x672A;&#x5B8C;&#x5168;&#x5BE6;&#x73FE;&#x8005;&#xFF0C;&#x4F8B;&#x5982;&#x4FC2;&#x4EE5;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6388;&#x6B0A;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x516D;&#x6B3E;&#x65B9;&#x5F0F;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5373;&#x7121;&#x672C;&#x689D;&#x4E4B;&#x9069;&#x7528;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x672C;&#x689D;&#x3002;</p>
<h2 id="&#x7B2C;46&#x689D;">&#x7B2C;46&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x5BE6;&#x884C;&#xFF0C;&#x5176;&#x50F9;&#x503C;&#x5DF2;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x8005;&#xFF0C;&#x5C31;&#x6240;&#x5F97;&#x4E4B;&#x91D1;&#x984D;&#x65BC;&#x6263;&#x9664;&#x5BE6;&#x884C;&#x8CBB;&#x7528;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x61C9;&#x4F9D;&#x4E0B;&#x5217;&#x6B21;&#x5E8F;&#x5206;&#x914D;&#x5269;&#x9918;&#x91D1;&#x984D;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x5148;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x512A;&#x5148;&#x6B0A;&#x4EBA;&#x4E4B;&#x5206;&#x914D;&#x984D;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5206;&#x914D;&#x984D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5F8C;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4E4B;&#x5206;&#x914D;&#x984D;&#x3002;</p>
<p>&#x524D;&#x9805;&#x91D1;&#x984D;&#x6709;&#x5269;&#x9918;&#x8005;&#xFF0C;&#x61C9;&#x5206;&#x914D;&#x4E88;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#xFF0C;&#x5176;&#x9918;&#x984D;&#x4EA4;&#x9084;&#x64D4;&#x4FDD;&#x4EBA;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x62B5;&#x4ED8;&#x984D;&#x3001;&#x8655;&#x5206;&#x6240;&#x5F97;&#x50F9;&#x91D1;&#x6216;&#x6536;&#x53D6;&#x4E4B;&#x91D1;&#x984D;&#x61C9;&#x5148;&#x62B5;&#x5145;&#x8CBB;&#x7528;&#xFF0C;&#x6B21;&#x5145;&#x5229;&#x606F;&#xFF0C;&#x518D;&#x5145;&#x539F;&#x672C;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x4F9D;&#x524D;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x70BA;&#x5206;&#x914D;&#x6642;&#xFF0C;&#x61C9;&#x4F5C;&#x6210;&#x8A08;&#x7B97;&#x8868;&#xFF0C;&#x5206;&#x9001;&#x5404;&#x7576;&#x4E8B;&#x4EBA;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E09;&#x6B3E;&#x60C5;&#x5F62;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x64D4;&#x4FDD;&#x4E4B;&#x50B5;&#x6B0A;&#x6709;&#x672A;&#x5C46;&#x6E05;&#x511F;&#x671F;&#x8005;&#xFF0C;&#x65BC;&#x4F9D;&#x8A72;&#x6B3E;&#x5F97;&#x53D7;&#x6E05;&#x511F;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x8996;&#x70BA;&#x5230;&#x671F;&#x3002;</p>
<p>&#x91D1;&#x984D;&#x61C9;&#x4EA4;&#x4ED8;&#x7B2C;&#x4E00;&#x9805;&#x6216;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x5176;&#x7121;&#x5F9E;&#x53D7;&#x9818;&#x6642;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x63D0;&#x5B58;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5982;&#x4FC2;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x8005;&#xFF0C;&#x5176;&#x6548;&#x679C;&#x61C9;&#x4F9D;&#x5404;&#x570B;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x4E4B;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;160&#x53C3;&#x7167;&#xFF09;&#xFF1B;&#x7136;&#x82E5;&#x975E;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5BE6;&#x884C;&#x6642;&#xFF0C;&#x5BE6;&#x884C;&#x5F8C;&#x6240;&#x5F97;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x4ECD;&#x61C9;&#x7531;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8CA0;&#x5206;&#x914D;&#x4E4B;&#x8CAC;&#xFF0C;&#x6B64;&#x70BA;&#x672C;&#x689D;&#x898F;&#x5B9A;&#x6240;&#x7531;&#x8A2D;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;152&#x3001;&#x793A;&#x7BC4;&#x6CD5;&#x7B2C;79&#x689D;&#x7B2C;2&#x9805;&#x3001;&#x6B50;&#x6C11;&#x8349;&#x6848;9-7:215&#x3001;&#x7D10;&#x897F;&#x862D;&#x52D5;&#x64D4;&#x6CD5;&#x7B2C;117&#x689D;&#x3001;&#x7B2C;118&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;&#x53C8;&#x7B2C;&#x4E00;&#x9805;&#x6240;&#x7A31;&#xFF1A;&#x300C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x5BE6;&#x884C;&#xFF0C;&#x5176;&#x50F9;&#x503C;&#x5DF2;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x8005;&#x300D;&#xFF0C;&#x4FC2;&#x6307;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x5F8C;&#xFF0C;&#x5176;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x5DF2;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x800C;&#x8A00;&#xFF0C;&#x4EA6;&#x5373;&#x4FC2;&#x4F9D;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x51FA;&#x8CE3;&#x3001;&#x8655;&#x5206;&#x6240;&#x5F97;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x8207;&#x4F9D;&#x540C;&#x689D;&#x9805;&#x7B2C;&#x4E8C;&#x6B3E;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#x6240;&#x62B5;&#x4ED8;&#x4E4B;&#x91D1;&#x984D;&#xFF0C;&#x4EE5;&#x53CA;&#x4F9D;&#x540C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E09;&#x81F3;&#x4E94;&#x6B3E;&#x5BE6;&#x884C;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x91D1;&#x984D;&#x5747;&#x5C6C;&#x4E4B;&#xFF0C;&#x5982;&#x4F9D;&#x5176;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x672A;&#x5168;&#x90E8;&#x5BE6;&#x73FE;&#x8005;&#xFF0C;&#x4F8B;&#x5982;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x689D;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x6240;&#x5F97;&#x5229;&#x76CA;&#xFF0C;&#x5C1A;&#x7121;&#x672C;&#x689D;&#x4E4B;&#x9069;&#x7528;&#xFF1B;&#x53C8;&#x4F9D;&#x672C;&#x689D;&#x53D7;&#x5206;&#x914D;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x4FC2;&#x5305;&#x62EC;&#x5C0D;&#x540C;&#x4E00;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4F9D;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x6210;&#x7ACB;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x5747;&#x4F75;&#x6B64;&#x6558;&#x660E;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x7B2C;&#x4E00;&#x9805;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x512A;&#x5148;&#x6B0A;&#x4EBA;&#xFF0C;&#x6216;&#x70BA;&#x61C9;&#x512A;&#x5148;&#x65BC;&#x7B2C;&#x4E00;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x800C;&#x53D7;&#x5206;&#x914D;&#x8005;&#xFF08;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x7269;&#x4E4B;&#x95DC;&#x7A05;&#xFF09;&#xFF1B;&#x6216;&#x70BA;&#x8207;&#x7B2C;&#x4E00;&#x6B21;&#x5E8F;&#x64D4;&#x4FDD;&#x6B0A;&#x540C;&#x4E00;&#x6B21;&#x5E8F;&#x8005;&#xFF0C;&#x4F8B;&#x5982;&#x4F9D;&#x52DE;&#x52D5;&#x57FA;&#x6E96;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x689D;&#x898F;&#x5B9A;&#x5F97;&#x512A;&#x5148;&#x53D7;&#x511F;&#x4E4B;&#x7279;&#x5B9A;&#x52DE;&#x5DE5;&#x3002;&#x6B64;&#x7A2E;&#x50B5;&#x6B0A;&#x4E4B;&#x53D7;&#x511F;&#x6B21;&#x5E8F;&#x5247;&#x61C9;&#x8207;&#x7B2C;&#x4E00;&#x6B21;&#x5E8F;&#x4E4B;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6B0A;&#x3001;&#x52D5;&#x7522;&#x62B5;&#x62BC;&#x6B0A;&#x6216;&#x8CEA;&#x6B0A;&#x7B49;&#x64D4;&#x4FDD;&#x6B0A;&#x6240;&#x64D4;&#x4FDD;&#x4E4B;&#x50B5;&#x6B0A;&#x76F8;&#x540C;&#xFF0C;&#x6545;&#x61C9;&#x5206;&#x5225;&#x4F9D;&#x5176;&#x512A;&#x5148;&#x6B0A;&#x4E4B;&#x4E0D;&#x540C;&#x800C;&#x5B9A;&#x5176;&#x5206;&#x914D;&#x6B21;&#x5E8F;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x61C9;&#x6263;&#x9664;&#x4E4B;&#x5BE6;&#x884C;&#x8CBB;&#x7528;&#xFF0C;&#x5305;&#x62EC;&#x51FA;&#x8CE3;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CBB;&#x7528;&#x3001;&#x56E0;&#x5BE6;&#x884C;&#x800C;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x8CBB;&#x7528;&#x7B49;&#xFF1B;&#x7B2C;&#x4E00;&#x6B3E;&#x4E4B;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x689D;&#x4E4B;&#x610F;&#x65E8;&#xFF0C;&#x61C9;&#x5305;&#x62EC;&#x5148;&#x6B21;&#x5E8F;&#x4E4B;&#x512A;&#x5148;&#x6B0A;&#xFF08;&#x4F8B;&#x5982;&#x64D4;&#x4FDD;&#x7269;&#x4E4B;&#x95DC;&#x7A05;&#xFF09;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x984D;&#xFF08;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;&#x4E03;&#x5341;&#x56DB;&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x56DB;&#x3001; &#x666E;&#x901A;&#x50B5;&#x6B0A;&#x4EBA;&#xFF08;&#x5373;&#x7121;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4EBA;&#xFF09;&#x8072;&#x8ACB;&#x5C0D;&#x62B5;&#x62BC;&#x7269;&#x5F37;&#x5236;&#x57F7;&#x884C;&#xFF0C;&#x7D93;&#x6CD5;&#x9662;&#x4F9D;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x689D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x99C1;&#x56DE;&#x5176;&#x8072;&#x8ACB;&#x6642;&#xFF0C;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x5206;&#x914D;&#x5F8C;&#xFF0C;&#x82E5;&#x4ECD;&#x6709;&#x9918;&#x984D;&#x8005;&#xFF0C;&#x61C9;&#x5206;&#x914D;&#x65BC;&#x6B64;&#x9805;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#xFF0C;&#x5176;&#x5269;&#x9918;&#x91D1;&#x984D;&#xFF0C;&#x59CB;&#x4EA4;&#x9084;&#x64D4;&#x4FDD;&#x4EBA;&#xFF08;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E94;&#x3001; &#x5BE6;&#x884C;&#x6240;&#x5F97;&#x5229;&#x76CA;&#x4E4B;&#x62B5;&#x5145;&#x6B21;&#x5E8F;&#xFF0C;&#x5B9C;&#x6709;&#x660E;&#x6587;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#xFF08;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x689D;&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x516D;&#x3001; &#x70BA;&#x4F7F;&#x53D7;&#x5206;&#x914D;&#x4E4B;&#x5404;&#x7576;&#x4E8B;&#x4EBA;&#xFF0C;&#x78BA;&#x6089;&#x5BE6;&#x884C;&#x6240;&#x5F97;&#x5229;&#x76CA;&#x4E4B;&#x5206;&#x914D;&#x72C0;&#x6CC1;&#xFF0C;&#x4FFE;&#x6709;&#x6551;&#x6FDF;&#x4E4B;&#x9053;&#xFF08;&#x672C;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x516B;&#x689D;&#x53C3;&#x7167;&#xFF09;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x4EBA;&#x81EA;&#x61C9;&#x4F5C;&#x6210;&#x8A08;&#x7B97;&#x8868;&#x4E26;&#x5206;&#x9001;&#x4E4B;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x672C;&#x9805;&#x6240;&#x7A31;&#x5404;&#x7576;&#x4E8B;&#x4EBA;&#x9664;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#x5916;&#xFF0C;&#x5305;&#x62EC;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x3002;</p>
<p>&#x4E03;&#x3001; &#x70BA;&#x4F7F;&#x672A;&#x5C46;&#x6E05;&#x511F;&#x671F;&#x4E4B;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#xFF0C;&#x5177;&#x6709;&#x53EF;&#x53D7;&#x5206;&#x914D;&#x4E4B;&#x4F9D;&#x64DA;&#xFF0C;&#x7230;&#x4EFF;&#x6C11;&#x6CD5;&#x516B;&#x767E;&#x4E03;&#x5341;&#x4E09;&#x689D;&#x4E4B;&#x4E8C;&#x7B2C;&#x4E8C;&#x9805;&#xFF0C;&#x8A2D;&#x7B2C;&#x4E94;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x516B;&#x3001; &#x7B2C;&#x516D;&#x9805;&#x4FC2;&#x91D1;&#x984D;&#x4EA4;&#x4ED8;&#x4E4B;&#x7A0B;&#x5E8F;&#x898F;&#x5B9A;&#xFF0C;&#x6240;&#x8B02;&#x300C;&#x7121;&#x5F9E;&#x53D7;&#x9818;&#x300D;&#xFF0C;&#x5305;&#x62EC;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4EBA;&#x4F4F;&#x5C45;&#x6240;&#x4E0D;&#x660E;&#x3001;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#x70BA;&#x5047;&#x6263;&#x62BC;&#x50B5;&#x6B0A;&#x4EBA;&#xFF0C;&#x5C1A;&#x4E0D;&#x80FD;&#x53D7;&#x9818;&#x7D66;&#x4ED8;&#x7B49;&#x60C5;&#x5F62;&#x3002;</p>
<h2 id="&#x7B2C;47&#x689D;">&#x7B2C;47&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x70BA;&#x5BE6;&#x884C;&#x5206;&#x914D;&#xFF0C;&#x61C9;&#x901A;&#x77E5;&#x524D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x3001;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#xFF0C;&#x65BC;&#x53D7;&#x901A;&#x77E5;&#x5F8C;&#x4E03;&#x65E5;&#x5167;&#x4EE5;&#x66F8;&#x9762;&#x5831;&#x660E;&#x5176;&#x50B5;&#x6B0A;&#x984D;&#x53CA;&#x63D0;&#x51FA;&#x5176;&#x8B49;&#x660E;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x4E0D;&#x4F9D;&#x524D;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5F97;&#x50C5;&#x5C31;&#x5176;&#x5DF2;&#x77E5;&#x4E4B;&#x50B5;&#x6B0A;&#x53CA;&#x91D1;&#x984D;&#x5217;&#x5165;&#x5206;&#x914D;&#x3002;&#x524D;&#x9805;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x8005;&#xFF0C;&#x4EA6;&#x540C;&#x3002;</p>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6216;&#x512A;&#x5148;&#x6B0A;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F9D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#xFF0C;&#x5176;&#x50B5;&#x6B0A;&#x984D;&#x53C8;&#x975E;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x6240;&#x77E5;&#x8005;&#xFF0C;&#x8A72;&#x50B5;&#x6B0A;&#x5C0D;&#x65BC;&#x5BE6;&#x884C;&#x6A19;&#x7684;&#x4E4B;&#x512A;&#x5148;&#x53D7;&#x511F;&#x6B0A;&#xFF0C;&#x4F9D;&#x7B2C;&#x56DB;&#x5341;&#x4E5D;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x800C;&#x6D88;&#x6EC5;&#xFF0C;&#x5176;&#x5DF2;&#x5217;&#x5165;&#x5206;&#x914D;&#x800C;&#x672A;&#x53D7;&#x6E05;&#x511F;&#x90E8;&#x5206;&#xFF0C;&#x4EA6;&#x540C;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x524D;&#x689D;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x4E4B;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#xFF0C;&#x5C0D;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x65BC;&#x4F9D;&#x524D;&#x689D;&#x898F;&#x5B9A;&#x5BE6;&#x884C;&#x5206;&#x914D;&#x6642;&#xFF0C;&#x61C9;&#x6709;&#x5354;&#x529B;&#x4E4B;&#x7FA9;&#x52D9;&#xFF0C;&#x7230;&#x8A2D;&#x672C;&#x689D;&#x7B2C;&#x4E00;&#x9805;&#x898F;&#x5B9A;&#x3002;&#x6240;&#x8B02;&#x300C;&#x4EE5;&#x66F8;&#x9762;&#x5831;&#x660E;&#x5176;&#x50B5;&#x6B0A;&#x984D;&#x300D;&#xFF0C;&#x65BC;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#xFF0C;&#x56FA;&#x4FC2;&#x6307;&#x5176;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x91D1;&#x984D;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#xFF0C;&#x5247;&#x4FC2;&#x6307;&#x5176;&#x61C9;&#x53D7;&#x64D4;&#x4FDD;&#x4E4B;&#x50B5;&#x6B0A;&#x53CA;&#x5176;&#x91D1;&#x984D;&#xFF0C;&#x95DC;&#x6B64;&#xFF0C;&#x5747;&#x61C9;&#x8A73;&#x7D30;&#x5217;&#x660E;&#xFF0C;&#x4E26;&#x8A08;&#x7B97;&#x7533;&#x5831;&#x4E4B;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x53D7;&#x901A;&#x77E5;&#x4EBA;&#x53D7;&#x901A;&#x77E5;&#x5F8C;&#xFF0C;&#x4E0D;&#x70BA;&#x5831;&#x660E;&#xFF0C;&#x6216;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#x6709;&#x4E0D;&#x80FD;&#x901A;&#x77E5;&#x4E4B;&#x60C5;&#x5F62;&#x8005;&#xFF0C;&#x61C9;&#x6709;&#x89E3;&#x6C7A;&#x4E4B;&#x65B9;&#x6CD5;&#xFF0C;&#x7230;&#x4EFF;&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x689D;&#x7B2C;&#x56DB;&#x9805;&#x898F;&#x5B9A;&#xFF0C;&#x8A2D;&#x672C;&#x689D;&#x7B2C;&#x4E09;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>
<h2 id="&#x7B2C;48&#x689D;">&#x7B2C;48&#x689D;</h2>
<blockquote>
<p>&#x5F37;&#x5236;&#x57F7;&#x884C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x689D;&#x81F3;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x689D;&#x898F;&#x5B9A;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#xFF0C;&#x5C0D;&#x65BC;&#x8A08;&#x7B97;&#x8868;&#x6240;&#x8F09;&#x5404;&#x50B5;&#x6B0A;&#x4EBA;&#x4E4B;&#x50B5;&#x6B0A;&#x6216;&#x5206;&#x914D;&#x91D1;&#x984D;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x8005;&#xFF0C;&#x6E96;&#x7528;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x660E;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x53D7;&#x5206;&#x914D;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x57F7;&#x884C;&#x50B5;&#x6B0A;&#x4EBA;&#xFF09;&#x5C0D;&#x65BC;&#x8A08;&#x7B97;&#x8868;&#x6240;&#x8F09;&#x5404;&#x50B5;&#x6B0A;&#x4EBA;&#x4E4B;&#x50B5;&#x6B0A;&#xFF0C;&#x6216;&#x5206;&#x914D;&#x91D1;&#x984D;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x898B;&#x6642;&#x4E4B;&#x7570;&#x8B70;&#x7A0B;&#x5E8F;&#xFF08;&#x6307;&#x5357;&#x5EFA;&#x8B70;137&#x53C3;&#x7167;&#xFF09;&#x3002;</p>
<h2 id="&#x7B2C;49&#x689D;">&#x7B2C;49&#x689D;</h2>
<blockquote>
<p>&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x627F;&#x53D7;&#x6216;&#x8CB7;&#x53D7;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x5F8C;&#xFF0C;&#x8A72;&#x6A19;&#x7684;&#x4E0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x5747;&#x6B78;&#x6D88;&#x6EC5;&#x3002;&#x4F46;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x672A;&#x4F9D;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x8655;&#x7406;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;</p>
<p>&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x672A;&#x4F9D;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x8FA6;&#x7406;&#xFF0C;&#x81F4;&#x751F;&#x640D;&#x5BB3;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x8005;&#xFF0C;&#x61C9;&#x8CA0;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x8CAC;&#x4EFB;&#x3002;</p>
</blockquote>
<p><strong>&#x7ACB;&#x6CD5;&#x7406;&#x7531;</strong></p>
<p>&#x4E00;&#x3001; &#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x7D93;&#x8B8A;&#x50F9;&#x5F8C;&#xFF0C;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x61C9;&#x5982;&#x4F55;&#x8655;&#x7406;&#xFF0C;&#x6709;&#x4E09;&#x7A2E;&#x7ACB;&#x6CD5;&#x4E3B;&#x7FA9;&#xFF1A;&#x627F;&#x53D7;&#x4E3B;&#x7FA9;&#x3001;&#x5857;&#x92B7;&#x4E3B;&#x7FA9;&#xFF08;&#x8CA0;&#x64D4;&#x6D88;&#x6EC5;&#x4E3B;&#x7FA9;&#xFF09;&#x3001;&#x5269;&#x9918;&#x4E3B;&#x7FA9;&#x3002;&#x672C;&#x6CD5;&#x539F;&#x5247;&#x4E0A;&#x63A1;&#x5857;&#x92B7;&#x4E3B;&#x7FA9;&#xFF0C;&#x5373;&#x5BE6;&#x884C;&#x6A19;&#x7684;&#x4E0A;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x6216;&#x512A;&#x5148;&#x53D7;&#x511F;&#x6B0A;&#x7B49;&#x7269;&#x4E0A;&#x8CA0;&#x64D4;&#xFF0C;&#x5176;&#x6B0A;&#x5229;&#x56E0;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x800C;&#x6D88;&#x6EC5;&#xFF0C;&#x8CB7;&#x53D7;&#x4EBA;&#x6240;&#x53D6;&#x5F97;&#x4E4B;&#x8A72;&#x6A19;&#x7684;&#x4E0A;&#x5DF2;&#x7121;&#x4EFB;&#x4F55;&#x64D4;&#x4FDD;&#x6B0A;&#x8CA0;&#x64D4;&#x3002;&#x7136;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x53D6;&#x5F97;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#xFF0C;&#x672C;&#x6CD5;&#x8981;&#x6C42;&#x61C9;&#x8E10;&#x884C;&#x4E00;&#x5B9A;&#x4E4B;&#x7A0B;&#x5E8F;&#xFF0C;&#x6545;&#x8A72;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x9808;&#x5DF2;&#x4F9D;&#x6B64;&#x9805;&#x7A0B;&#x5E8F;&#x8FA6;&#x7406;&#x8005;&#xFF0C;&#x59CB;&#x80FD;&#x53D6;&#x5F97;&#x7121;&#x8CA0;&#x64D4;&#x4E4B;&#x6A19;&#x7684;&#xFF0C;&#x4EE5;&#x4FDD;&#x8B77;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#xFF08;&#x4F8B;&#x5982;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x7269;&#x4E0A;&#x4FDD;&#x8B49;&#x4EBA;&#x7B49;&#xFF09;&#x4E4B;&#x6B0A;&#x5229;&#xFF0C;&#x7230;&#x660E;&#x5B9A;&#x7B2C;&#x4E00;&#x9805;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x672A;&#x4F9D;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x7A0B;&#x5E8F;&#xFF0C;&#x6216;&#x672A;&#x9075;&#x5B88;&#x672C;&#x6CD5;&#x898F;&#x5B9A;&#x4E4B;&#x7FA9;&#x52D9;&#xFF0C;&#x81F4;&#x751F;&#x640D;&#x5BB3;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x3001;&#x50B5;&#x52D9;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8005;&#xFF0C;&#x61C9;&#x8CA0;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x8CAC;&#x4EFB;&#xFF0C;&#x7230;&#x8A2D;&#x7B2C;&#x4E8C;&#x9805;&#x898F;&#x5B9A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev " aria-label="Previous page: 擔保‍權之效力及優先次序">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="7.html" class="navigation navigation-next " aria-label="Next page: 罰則">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"實行","level":"1.7","depth":1,"next":{"title":"罰則","level":"1.8","depth":1,"path":"7.md","ref":"7.md","articles":[]},"previous":{"title":"擔保‍權之效力及優先次序","level":"1.6","depth":1,"path":"5.md","ref":"5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"6.md","mtime":"2017-02-05T07:12:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

