[
  {
    "title": "聯合國國際貿易法委員會",
    "heading": "h1",
    "content": "\n<p>由聯合國大會根據其1966年12月17日的第2205號決議第XXI章成立，旨在「促進國際貿易法逐步協調和統一」。</p>\n<h1>擔保交易立法指南</h1>\n<p>擔保交易立法指南是由聯合國貿易法委員會於2000年編寫，並於2008年12月11日經聯合國大會通過。</p>\n<h1>擔保交易立法指南-智慧財產權補篇</h1>\n<p>擔保交易立法指南是由聯合國貿易法委員會於2006年編寫，並於2010年12月6日經聯合國大會通過。主要是提供會員國調和動產債權擔保法與智慧財產融資衝突的指引。</p>\n<h1>經商環境報告</h1>\n<p>由世界銀行於2003年發布之經商環境評比報告，主要是評比一國對於經商環境法制的完備度。至2016年10月已連續發布14年。</p>\n<h1>獲得信貸</h1>\n<p>「獲得信貸」為經商環境報告之10個評比指標之一，此指標又分成「信用資訊指數」及「法定權利指數」。主要係評比一國信用資訊機構資料庫(信用資訊指數)，及對動產及債權擔保法制之完備度(法定權利指數)。</p>\n<h1>法定權利指數</h1>\n<p>經商環境報告「獲得信貸」指標之次評比指標調查，主要係評比一國對動產及債權擔保法制之完備度，共有12個子問項。</p>\n<h1>浮動擔保/浮動抵押</h1>\n<p>指在企業現有資產上設定的一種擔保。它允許企業繼續經營，該擔保資產仍可在正常的商業交往過程中進行交易處分，除非債權人以某種方式或因發生某種情況而致該擔保「具體化」〔crystallise, 一譯「結晶」〕。</p>\n<h1>登錄制度</h1>\n<p>這裡所稱「登錄」制度，係擔保交易之當事人透過政府(或第三方機構)建置的電子化的登記平臺，由自己登載登記及公示資料，即完成設定程序，無需經過公務人員審查程序之一種以通知為基礎(notice-based)的登記制度。</p>\n<h1>購置款擔保權</h1>\n<p>係指有形資產擔保權，藉此為資產購買價款任何未支付部份的付款義務或為使擔保人獲得該資產而產生的債務或提供的其他信貸作保。</p>\n<h1>控制權協議</h1>\n<p>係指開戶銀行、擔保人和擔保權人之間訂立的協議，以書面簽署。根據該協議，開戶銀行同意在銀行貸記款的支付遵循擔保權的指示，而無需經擔保人另行同意。</p>\n<h1>擔保權</h1>\n<p>係指保證債務得以償還或以其他方式得以履行而通過約定在動產上設定的財產權。</p>\n<h1>不移轉占有擔保權</h1>\n<p>係指擔保權設定後，擔保人不移轉擔保標的於擔保權人，擔保標的仍由擔保人使用及收益之擔保制度。例如，我國動產保交易法所規定之動產抵押、附條件買賣及信託占有三種類型。</p>\n",
    "path": "GLOSSARY.md"
  },
  {
    "title": "附則",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第51條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>本法未規定者，準用民法關於普通抵押權、最高限額抵押權、動產質權、權利質權之規定。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>本法之企業資產擔保權乃擔保物權之一種，自具有擔保權之共通特性，且因原則上為非占有型擔保物權，故本法如未規定者，於性質相同範圍內，自得準用民法普通抵押權、最高限額抵押權、權利質權之規定；至以占有為公示方法之企業資產擔保權，本法如未規定者，則得準用民法關於動產質權或權利質權之規定，爰明定本條文。</p>\n"
      },
      {
        "title": "第52條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業於本法施行後，讓與債權、成立融資租賃，或設定權利質權、動產讓與擔保、債權讓與擔保者，非依本法規定之公示方法辦理，不得對抗第三人。企業就企業資產設定依習慣形成之擔保權，亦同。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>民法之債權讓與、權利質權、實務上之融資租賃、動產讓與擔保、債權讓與擔保（七○台上一○四參照）均欠缺公示方法，實有礙交易之安全，未來依習慣法形成之動產性擔保權，亦有相同之情形，為避免債權雙重讓與形成之爭議，並建立動產性擔保制度統一之公示方法，促進擔保權之穩定性及透明性，於本法施行後，企業讓與債權或成立上述擔保權者，非依本法規定之公示方法公示（例如登錄），不能對抗第三人，屆時，自得依登錄時間之先後，定其優先次序，爰設本條規定。又雖未依本法規定之公示方法公示，但債權讓與及各該擔保權之效力，仍應依相關法律或所形成之習慣法，或當事人間之契約定之，併此敘明。</p>\n"
      },
      {
        "title": "第53條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>本法施行細則，由主管機關定之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>明定由主管機關訂定本法之施行細則。</p>\n"
      },
      {
        "title": "第54條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>本法施行日期，由行政院發布之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>本法之施行，須有相當之準備期間，爰明定由行政院發布本法之施行日期。</p>\n"
      }
    ],
    "path": "8.md"
  },
  {
    "title": "罰則",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第50條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人、擔保人或其代理人明知為不實事項，而登錄於主管機關建置之統一擔保線上登錄網站，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或新臺幣一百萬元以下罰金。</p>\n<p>擔保權人、擔保人或其代表人、代理人、受雇人或其他從業人員，犯前項之罪者，除依該項規定處罰其行為人外，對該法人亦科處前項之罰金。但法人之代表人對於前項犯罪之發生，已盡力為防止行為者，不在此限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>本法採契約自由原則規範當事人權利義務，但亦需保障第三人權利，且本法採指南建議之聲明登錄制度，由當事人自行辦理企業資產擔保權之登錄，登記機關不負審查之責，此與動產擔保交易法之登記機關應負審查之責者不同，為確保登錄之真實性，避免當事人為虛偽登錄，健全擔保交易，並保護交易第三人，對於為不實登載者，予以刑事罰，爰明定本條。</p>\n"
      }
    ],
    "path": "7.md"
  },
  {
    "title": "實行",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第36條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人有下列情形之一者，得實行擔保權：</p>\n<p>一、債務人不履行擔保債務。</p>\n<p>二、擔保人或債務人違反本法之規定。</p>\n<p>三、其他約定事由。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>實行擔保權乃擔保債權回收之最後手段，為強化實行效率，降低實行之勞費，俾極大化擔保價值，對擔保權之實行程序自應為必要之規範。首先，本條明定擔保權人得實行擔保權之事由。至實行擔保權前，擔保權人應否通知擔保人，則依其擔保契約定之。又擔保契約成立後，擔保權人已取得擔保權，登錄、占有等公示方法之採用乃對抗第三人之要件，故擔保權縱未取得對抗第三人之效力，仍得依本章規定實行其擔保權（指南建議30、指南第五章第15段、歐民草案9-7:101（2）後段參照），然因其不能對抗第三人，故若有擔保權人或其他債權人與其競爭時，即不能享有此種實行權，乃屬當然（示範法第37條第1項、指南第八章第12段、歐民草案9-4:107、UCC9-317（a）（2）、9-102（a）（52）（A）參照）。</p>\n"
      },
      {
        "title": "第37條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之擔保標的為有形資產者，擔保權人實行擔保權時，得占有該有形資產。</p>\n<p>前項情形，占有人拒絕交付時，如第十三條第六款之約定經登錄者，擔保權人得依該約定聲請法院對占有人強制執行。\n於前二項情形，先次序擔保權之擔保債權已屆清償期者，其擔保權人得請求占有擔保標的之擔保權人，將擔保標的交付其占有。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、企業資產擔保權通常為非占有型擔保權，擔保權人未占有擔保標的之有形資產，於實行擔保權時，為免擔保標的之資產散失，首要之務即為從速占有擔保標的，爰明定第一項 （指南建議146、147、示範法第77條第1項參照） 。</p>\n<p>二、擔保權人依第一項規定占有擔保標的時，占有人拒絕交付者，宜使擔保權人得藉由簡便快速之司法程序占有擔保標的物，俾保全企業資產擔保權之價值，爰參考動產擔保交易法第十七條，設第二項規定。</p>\n<p>三、若有形資產上有多數擔保權存在，於擔保權人依前兩項規定占有擔保標的之情形，因優先次序在先之擔保權人具有優先受償之權利（第四十五條、第四十六條參照），而占有擔保標的又為擔保權實行程序之重要手段，為資保障，並因應實行實務之需要，爰設第三項規定。</p>\n"
      },
      {
        "title": "第38條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人實行其擔保權之方法，除聲請法院裁定後強制執行外，得依下列方法為之：</p>\n<p>一、擔保標的之出賣、處分或授權。</p>\n<p>二、取得一部或全部擔保標的。</p>\n<p>三、擔保標的債權之請求給付。</p>\n<p>四、提領擔保標的之金融機關帳戶存款。</p>\n<p>五、收取擔保標的之有價證券上應受之給付。</p>\n<p>六、其他約定之實行方法。</p>\n<p>依第九條第一項、第二項或第十條第一項規定辦理之擔保權，其擔保權人就擔保標的已依前項第一款至第六款開始實行者，其他債權人不得對之聲請法院強制執行。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保權人於實行擔保權時，一般均可依司法或非司法程序實行之。擔保權人如選擇司法實行程序時，則適用強制執行法規定之一般程序，以確定法院拍賣後，擔保人之權利及受讓人所取得之權利 （指南第8章第74段、指南建議148後段參照） 。惟更應允許擔保權人以非司法程序方式實行，俾能快速實行其擔保債權。為促進實行效率，減少實行程序之勞費，擔保法應確定實行時之以下效力：（a）擔保人與擔保權人間之關係；（b）在實行出售時，購買擔保資產者之權利；（c）其他擔保權人獲得出售擔保標的所生利益之權利（指南第8章第75段、歐民草案9-7：103（1）、9-7：207、9-7：211參照）。爰參考上開國際立法趨勢，設第一項規定。</p>\n<p>二、 擔保權人選擇依司法程序實行其擔保權時，其實行程序全依民事訴訟法、非訟事件法、強制執行法規定辦理。聲請法院許可實行時，鑑於其實行方法可能為拍賣、變賣（強制執行法第60條），或強制管理（強制執行法第103條參照），或債權之收取、移轉（強制執行法第60之1條、第115條參照）等，不一而足，法院僅須准予強制執行之裁定即可，不宜如聲請許可拍賣抵押物事件，係諭知准予拍賣，以免於拍賣外，產生可否依其他方式執行之爭議。上開民事程序法如有須配合修正者，自應配合修訂。</p>\n<p>三、 擔保權人於選擇依非司法程序實行時，於擔保權利害關係人受適當保護之範圍內，對於擔保權實行方法採開放性原則，當事人間可於擔保契約中約定或於債權未獲清償時約定實行之方式 （指南建議156-159、168、170、173-175參照）， 賦予實行方法之最大彈性（指南第八章第37段參照），以追求擔保標的之價值最大化，爰規定實行方法如下（指南建議141、示範法第78條第1項參照）：</p>\n<p>（一） 擔保標的之變價受償，係最常見之擔保權實行方法，於出賣擔保標的時，得以拍賣或變賣方式為之，擔保權人有決定之權。擔保標的為智慧財產權益者，則得以授權使用，取得權利金受償之。又擔保權人自行搜尋買受人，將之出售於該買受人（此為擔保標的係營業秘密時，最佳之變價方法），應屬拍賣、變賣以外，不同之處分方式，爰設第一款規定（紐西蘭動擔法第113條參照）。又按擔保權人就擔保標的上述之變價方法固有選擇之權，包括擔保標的全部變價、部分或分種類變價、變價之時間、地點，或其他事項等（指南建議148、指南第八章第48段、示範法第78條第3項參照），然對此項選擇，應依本法第五條之規定為之（歐民草案9-7:212（1）、紐西蘭動擔法第110條參照），否則，應負損害賠償之責。</p>\n<p>（二） 由擔保權人取得擔保資產，資為對擔保債務之全部或部分清償（指南156、示範法第80條第1項、紐西蘭動擔法第120條參照），為第二款規定之實行方法。於採此種實行方法時，應負清算義務（本法第四十一條、第四十六條第三項參照），對擔保人、債務人等當無受損害之虞，故當事人可事先於擔保契約中約定（民法第八百七十三條之一參照），或於實行時，再行約定此種方法，均無不可。</p>\n<p>（三） 擔保標的為債權或帳戶存款時，請求給付債權或提領存款（指南建議168、173、示範法第82條第1項參照），以優先受償，當為最簡捷之實行方法，爰設第三、四款規定。依本款規定實行時，固無須獲得擔保人之同意，惟請求給付債權，仍應滿足其請求之條件（例如清償期已屆至）；存款之提領，控制協議有特別之約定者，應符合其約定是。獲得之給付為金錢者，則依第四十三條規定分配之。至若所受之給付，非為金錢者，本於第十九條第一項第二款規定之意旨，得續依本條規定實行之。再者，依從隨主之原理（民法第二百九十五條參照），擔保標的債權之保證、擔保權等從權利，為企業資產擔保權效力所及，均為擔保權實行之對象（指南建議169、示範法第83條第3項參照），均併此指明。</p>\n<p>（四） 擔保標的為票據或其他有價證券時，票據執票人或其他證券持有人得依相關法律之規定，行使證券之權利，收取證券上應受之給付，此為第五款規定之方法（民法第九百零九條、指南建議177、示範法第82條第1項參照）。</p>\n<p>（五） 企業資產擔保權之擔保標的多樣複雜，其實行方法除第一至五款之規定外，應許當事人約定其他不同之實行方法，俾以最佳之商業模式及合理價格，獲致最大之交換價值（指南建議148、指南第八章第48、71、72段參照），此為第六款規定之實行方法。例如擔保權人對擔保人不僅擁有企業資產擔保權，對其不動產廠房亦有抵押權時，整廠出租，收取租金，當為實行方法可能選項之一。</p>\n<p>四、 擔保權人實行擔保權之六種方法，不但有選擇之權，且除非不可能併用，各種實行方法亦得併用（指南建議143參照），但無論如何，均應以符合誠信原則及商業上合理方式為之（本法第五條，指南建議148後段、指南第八章第48參照）。又擔保權人實行其擔保權時，依法律規定得行使之權利，例如民法第九百零六條之三規定（本法第四十八條規定準用之），或擔保契約約定之權利，均得行使之（指南建議141（g）參照），自屬當然，故本法對此不另設規定。</p>\n<p>五、擔保權依本法第九條第一、二項、第十條第一項規定辦理者，已具對抗第三人之效力，其擔保權人就擔保標的，已依第一項第一款至第六款開始實行時，其他債權人不得對之聲請法院強制執行，俾使非司法程序之實行更有效率，爰設第二項規定。法院就此種強制執行之聲請於否准後，得曉諭聲請人於非司法實行程序中參加分配（本法第四十三條第二項參照）。至未依本法規定公示方法辦理之擔保權，因不得對抗擔保權人或執行債權人（示範法第37條、歐民草案9-4:107、UCC9-317（a）（2）、9-102（a）（52）（A）參照），故其實行擔保權時，當無適用本條第二項排除他人執行之權利。</p>\n"
      },
      {
        "title": "第39條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保人、債務人及其他利害關係人，得於擔保權人取得擔保標的、受領擔保標的債權之給付，或訂立契約處分擔保標的前，清償擔保權人之全部擔保債權及其實行擔保權之費用，以停止擔保權之實行。</p>\n<p>擔保權係以出租擔保標的或授權方式實行者，於擔保標的出租或授權後，仍得行使前項之實行停止權，但租賃關係或授權不受影響。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 無論擔保權實行前或開始實行之後，擔保人、債務人及其他利害關係人（例如保證人、物上保證人、其他擔保權人等），均有隨時清償擔保債務之權；然於實行程序中，若擔保權人已取得擔保標的、受領擔保標的債權之給付（包括領取存款、收取證券應受之給付），或擔保權人已與第三人訂立契約處分擔保標的（例如簽訂買賣契約），則不得再實行本條之權利（指南建議140參照），因一旦具有取得擔保標的、受領擔保標的債權之給付等情事時，則受償範圍內之擔保權消滅，或將妨害簽訂契約之履行，有礙交易安全，故必須限制於此之前（指南第八章第24段參照），爰設本條規定（歐民草案9-7：106、示範法第75條第1項、紐西蘭動擔法第132條參照）。另本條之擔保權人之全部擔保債權，係指清償擔保債權之未受清償部分（歐民草案第9-7：106、示範法第75條第1項參照）。</p>\n<p>二、 擔保人、債務人及其他利害關係人行使第一項規定之權，對擔保權當事人或其他利害關係人均屬有益，故於無礙交易安全情形下，就行使時間之限制應適度放寬，爰仿示範法第75條第3項，設第二項規定。又本項但書所稱：租賃關係或授權不受影響，係指實行程序雖經停止，但因實行程序所生之原租賃關係或智慧財產權益之授權關係，對擔保人仍繼續存在而言，惟出租人或授權人發生更易，自屬當然。</p>\n<p>三、 擔保人、債務人或利害關係人如已依本條提出清償之給付者，擔保權人就該擔保標的之實行即應停止。若提出之清償足以滿足全部擔保債權及實行費用，而擔保債權不再發生者，固可使企業資產擔保權歸於消滅，然當事人非不得使企業浮動資產擔保權回復運作（指南第八章第25段、紐西蘭動擔法第133條、第134條參照），俾使企業得永續經營，併此指明。</p>\n"
      },
      {
        "title": "第40條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>依第三十八條第一項第一款實行擔保權者，擔保權人應於實行十日前，通知擔保人、債務人或其他利害關係人。但不能通知者，應依第三十三條第四項之方法公告之。</p>\n<p>前項通知應記載處分之方法、時間、地點、處分或授權全部或部分之標的、未受清償之擔保債權、應負擔之費用及受通知人得依第三十九條規定為停止實行之權利。</p>\n<p>依第一項實行擔保權之標的中，如僅有部分係他擔保權人之擔保標的者，擔保權人應表明該標的，應買人就該標的並應分別出價。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保權之實行如係採出賣、處分或授權之方法為之者，其最重要應遵守程序之一，乃是應於一定期日前通知擔保人、債務人或其他利害關係人 （指南建議149、示範法第78條第4項、歐民草案9-7:208（1）、9-7:209參照） ，爰明定第一項。此項通知必須及時，並以有效之方法為之（指南建議150參照），故於不能通知時，例如應受通知之人住居所不明，應依主管機關所定之公告方法為之。</p>\n<p>二、 第一項之通知應以書面為之，並具體記載第二項規定之事項，其中之處分方法，係指採取拍賣、變賣、授權或自行找尋買主訂約等而言；處分或授權之標的係全部或部分，亦應記載之。關於實行擔保權之通知使用之文字，必須是可合理預期受通知人能了解其內容之文字，自屬當然 （指南建議151、示範法第78條第5、6項、 歐民草案9-7:210參照），爰明定第二項。</p>\n<p>三、 實行擔保權之擔保標的中，如僅有部分之擔保標的係其他擔保權人之擔保標的，則該擔保權人僅得就其特定之擔保標的賣得之價金或取得之授權金優先受償，為便於計算其變價或授權取得之價金或授權金，以供分配（本法第四十六條參照），擔保權人依第三十八條第一項第一款規定實行時，若擔保標的中有首揭情形者，自應標明此項擔保標的，應買人或欲取得授權之人，於出價時，亦應就此項標的分開出價，爰設第三項規定。</p>\n"
      },
      {
        "title": "第41條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>依第三十八條第一項第二款實行擔保權者，擔保權人應於實行十日前，通知擔保人、債務人或其他利害關係人。但不能通知者，應依第三十三條第四項之方法公告之。</p>\n<p>前項通知應記載未受清償之擔保債權、應負擔之費用、擬取得之擔保標的、擬以該標的抵付之擔保債權額、擔保標的取得之日期及受通知人得依第三十九條規定為停止實行之權利。</p>\n<p>依第一項實行擔保權之標的中，如僅有部分係他擔保權人之擔保標的者，擔保權人應就該標的分別估定得抵付之擔保債權額。</p>\n<p>其他擔保權人於受通知後，得於實行擔保權之人取得擔保標的之日前，對之以書面表明擬以更佳之數額抵付擔保債權，且對於先次序擔保權之擔保債權所得受償之金額，提供相當之擔保者，第一項之實行程序，由其接管之。但如為先次序擔保權人者，則無須提供擔保。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、擔保權人如以取得一項或數項擔保標的，以作為對擔保債權全部或部分清償之實行方法時，應於一定期間前，及時並有效通知擔保人、債務人或其他利害關係人（例如物上保證人、其他擔保權人等），爰設第一項規定（指南建議157、示範法第80條第1、2項、紐西蘭動擔法第114條、第120條、歐民草案9-7:216參照）。</p>\n<p>二、第一項之通知應以書面為之，並具體記載第二項規定之事項（指南建議157、示範法第80條第3項、紐西蘭動擔法第114條、第120條、歐民草案9-7:216參照），爰明定第二項。就「擬以該標的抵付之擔保債權額」而言，擔保權人應以商業上合理之方法評估擔保標的之價值（本法第五條、歐民草案9-7:216（c）參照）。</p>\n<p>三、擔保權人僅就部分擔保標的有擔保權者，其只就該擔保標的之價金有優先受償權，為便於計算其價值，擔保權人依第三十八條第一項第二款規定實行時，若擔保標的中有首揭情形者，自應就此項擔保標的，分別算定此項標的得抵付之擔保債權額，爰設第三項規定。</p>\n<p>四、擔保權實行時，為使擔保標的之價值極大化，爰設第四項規定。按先次序擔保權受優先清償之保障（本法第四十五條、第四十六條參照），是依本項表明擬以更佳之數額抵付擔保債權，如為先次序擔保權人時，僅須依時限內為表明，則於擔保標的價額抵償範圍內，其擔保債權歸於消滅，由其接管實行程序，後次序擔保權人無受害之虞，然為表明者，若係後次序擔保權人時，則應就先次序擔保權之擔保債權所得受償之金額，提供相當之擔保，以免此項接管權之濫用，反而影響實行程序之順暢。至提供之擔保，不以物保為限，保證、銀行出具之保證書等，均足當之。又是否為「更佳之數額」，應依取得擔保標的數量之多寡及其他各種情事，綜合認定之，若僅係些微較佳之數額者，則不屬之。</p>\n"
      },
      {
        "title": "第42條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>前二條關於通知之規定，有下列情形之一者，不適用之：</p>\n<p>一、擔保標的有腐壞之虞者。</p>\n<p>二、擔保標的價值顯有減少，足以害及擔保權人之權利者。</p>\n<p>三、擔保標的之保管困難或需費過鉅者。</p>\n<p>四、當事人對於擔保標的之價格已有協議者。</p>\n<p>五、為金銀物品或有市價之標的者。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>擔保權人依本法第四十條、第四十一條規定實行擔保權時，應通知利害關係人，然擔保標的容易腐壞變質、可能迅速貶值、保管困難或需費過鉅，或屬於可在公認市場上出售之資產（指南建議149後段參照）、當事人對標的之價格已有協議者，則例外地無需通知，即可逕依各該條規定實行之，蓋上述情形，或屬非迅速處理，將嚴重害及擔保標的之價值，或屬擔保標的已有合理之價值，免除通知程序，足以促進實行程序之效率及擔保價值之極大化，爰明定本條。</p>\n"
      },
      {
        "title": "第43條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>依第三十八條第一項第六款實行擔保權者，擔保權人應於實行十日前，通知擔保人、債務人或其他利害關係人。但不能通知者，應依第三十三條第四項之方法公告之。</p>\n<p>前項通知須記載實行之方法及其具體內容、未受清償之擔保債權、應負擔之費用、實行所得收益分配之方法及受通知人得依第三十九條規定為停止實行之權利。</p>\n<p>依第一項實行擔保權者，如為後次序之擔保權人時，先次序之擔保權人得於實行前請求接管其實行程序。</p>\n<p>擔保權人依第三十八條第一項第六款實行擔保權所定之實行方法，若有違反第五條規定之情事者，擔保人、債務人或其他擔保權人得聲請法院撤銷之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 依第三十八條第一項第六款實行擔保權，其實行方法為何，乃依當事人之約定而生，為確保債務人或其他利害關係人（例如其他擔保權人）之利益，其實行方法及其具體內容等，自應及時，並為有效之通知（指南建議149參照），爰設第一項規定。</p>\n<p>二、 第一項之通知，應以書面為之，並記載第二項規定之事項，爰設第二項規定。關於實行所得收益分配之方法，擔保權人應依第五條規定為之，自屬當然（指南第八章第64段參照）。</p>\n<p>三、 因依第三十八條第一項第六款實行擔保權者，不受第四十二條本文之限制，為確保先次序擔保權人之利益，乃仿指南建議145，賦予先次序擔保權人就此項實行方法之實行程序，具有接管之權，爰設第三項規定。</p>\n<p>四、 第三十八條第一項第六款實行擔保權所定之實行方法複雜多樣，較具爭議性，為兼顧擔保人、債務人或其他擔保權人之利益，於該實行方法有違反商業上之合理性時，宜有立即救濟之道，爰設第四項規定。</p>\n"
      },
      {
        "title": "第44條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人依第四十條、第四十一條、第四十三條規定所為之通知，應以掛號郵件或其他足使受通知人處於得接受通知狀態之方法為之。</p>\n<p>依第四十條、第四十一條、第四十三條規定應受通知之利害關係人，除為擔保權人所知者外，以擔保權人於發出第一項通知前，已通知擔保權人者為限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保權實行方法之通知，係非司法實行程序應遵守之重要事項，為確實保護受通知人之權益，擔保權人依第四十條、第四十一條、第四十三條規定所為之通知，必須使受通知人確有受通知之效果，方足以落實上揭意旨，爰設第一項規定。</p>\n<p>二、 擔保權人依第四十條、第四十一條、第四十三條應為通知之利害關係人，擔保人、債務人乃其例示，且此等利害關係人通常得於登記或登錄中查知，然保證人、物上保證人或其他享有擔保權、優先權之人等則非必為實行擔保權人所知，為使應通知之利害關係人明確化，以利擔保權人之通知，爰設第二項規定。</p>\n"
      },
      {
        "title": "第45條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權之實行，其擔保標的有先次序擔保權時，除有第四十二條第一款至第三款之情形外，以該擔保權之擔保債權已屆清償期或未定清償期，且擔保標的之價值足以清償先次序之擔保債權、優先權及其實行費用者，始得為之。但擔保標的經實行，其價值未全部實現者，不在此限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>對於同一擔保標的，後次序擔保權人實行擔保權，為避免無實益之實行及保障先次序擔保權人之權益，應受一定之限制（強制執行法第八十條之一參照）。然於本法第四十二條第一款至第三款之情形，非從速實行，不能保全擔保標的之價值；又依擔保權實行之方法，擔保標的之交換價值未完全實現者，例如係以擔保標的授權，或其他依本法第三十八條第一項第六款方式實行擔保權者，即無本條之適用，爰明定本條。</p>\n"
      },
      {
        "title": "第46條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保標的經實行，其價值已全部實現者，就所得之金額於扣除實行費用後，擔保權人應依下列次序分配剩餘金額：</p>\n<p>一、先次序擔保權人或優先權人之分配額。</p>\n<p>二、實行擔保權人之分配額。</p>\n<p>三、後次序擔保權人之分配額。</p>\n<p>前項金額有剩餘者，應分配予執行債權人，其餘額交還擔保人。</p>\n<p>擔保標的抵付額、處分所得價金或收取之金額應先抵充費用，次充利息，再充原本。</p>\n<p>擔保權人依前三項規定為分配時，應作成計算表，分送各當事人。</p>\n<p>第一項第一款、第三款情形，擔保權所擔保之債權有未屆清償期者，於依該款得受清償範圍內，視為到期。</p>\n<p>金額應交付第一項或第二項規定之人，而其無從受領時，擔保權人得提存之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保權人如係依司法程序實行其擔保權者，其效果應依各國強制執行法之規定辦理（指南建議160參照）；然若非依司法程序實行時，實行後所得之利益，仍應由實行擔保權之擔保權人負分配之責，此為本條規定所由設（指南建議152、示範法第79條第2項、歐民草案9-7:215、紐西蘭動擔法第117條、第118條參照）。又第一項所稱：「擔保標的經實行，其價值已全部實現者」，係指擔保標的經擔保權人實行後，其交換價值已全部實現而言，亦即係依第三十八條第一項第一款，擔保標的之出賣、處分所得之利益，與依同條項第二款實行方法所抵付之金額，以及依同條第一項第三至五款實行所取得之金額均屬之，如依其實行方法，擔保標的之交換價值未全部實現者，例如依第四十三條規定實行所得利益，尚無本條之適用；又依本條受分配之擔保權人，係包括對同一擔保標的依其他法律成立擔保權之擔保權人，均併此敘明。</p>\n<p>二、 第一項第一款之優先權人，或為應優先於第一次序擔保權人而受分配者（例如擔保物之關稅）；或為與第一次序擔保權同一次序者，例如依勞動基準法第二十八條規定得優先受償之特定勞工。此種債權之受償次序則應與第一次序之企業資產擔保權、動產抵押權或質權等擔保權所擔保之債權相同，故應分別依其優先權之不同而定其分配次序。</p>\n<p>三、 本條第一項應扣除之實行費用，包括出賣擔保標的之費用、因實行而占有擔保標的之費用等；第一款之先次序之擔保權，依本法第四十五條之意旨，應包括先次序之優先權（例如擔保物之關稅）、擔保權之擔保債權額（強制執行法第七十四條參照）。</p>\n<p>四、 普通債權人（即無擔保債權人）聲請對抵押物強制執行，經法院依本法第三十八條第二項規定駁回其聲請時，依第一項規定分配後，若仍有餘額者，應分配於此項執行債權人，其剩餘金額，始交還擔保人（動產擔保交易法第二十條參照），爰設第二項規定。</p>\n<p>五、 實行所得利益之抵充次序，宜有明文，爰設第三項規定（動產擔保交易法第二十條參照）。</p>\n<p>六、 為使受分配之各當事人，確悉實行所得利益之分配狀況，俾有救濟之道（本法第四十八條參照），擔保權之實行人自應作成計算表並分送之，爰設第四項規定。本項所稱各當事人除受分配人外，包括擔保人、債務人。</p>\n<p>七、 為使未屆清償期之擔保債權，具有可受分配之依據，爰仿民法八百七十三條之二第二項，設第五項規定。</p>\n<p>八、 第六項係金額交付之程序規定，所謂「無從受領」，包括擔保債權人住居所不明、執行債權人為假扣押債權人，尚不能受領給付等情形。</p>\n"
      },
      {
        "title": "第47條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人為實行分配，應通知前條第一項、第二項規定之受分配人，於受通知後七日內以書面報明其債權額及提出其證明文件。</p>\n<p>受通知人不依前項規定辦理者，擔保權人得僅就其已知之債權及金額列入分配。前項受分配人，不能通知者，亦同。</p>\n<p>擔保權人或優先權人，不依第一項規定辦理，其債權額又非實行擔保權人所知者，該債權對於實行標的之優先受償權，依第四十九條第一項規定而消滅，其已列入分配而未受清償部分，亦同。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 前條第一、二項規定之受分配人，對擔保權人於依前條規定實行分配時，應有協力之義務，爰設本條第一項規定。所謂「以書面報明其債權額」，於執行債權人，固係指其執行債權金額，於擔保權人，則係指其應受擔保之債權及其金額，關此，均應詳細列明，並計算申報之，爰設第一、二項規定。</p>\n<p>二、 受通知人受通知後，不為報明，或受分配人有不能通知之情形者，應有解決之方法，爰仿強制執行法第三十四條第四項規定，設本條第三項規定。</p>\n"
      },
      {
        "title": "第48條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>強制執行法第三十九條至第四十一條規定，於擔保權人、債務人、擔保人或其他受分配人，對於計算表所載各債權人之債權或分配金額有不同意者，準用之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>明定擔保權人、債務人、擔保人或其他受分配人（例如執行債權人）對於計算表所載各債權人之債權，或分配金額有不同意見時之異議程序（指南建議137參照）。</p>\n"
      },
      {
        "title": "第49條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保權人取得擔保標的、擔保權人承受或買受人取得擔保標的後，該標的上之擔保權均歸消滅。但實行擔保權之擔保權人取得擔保標的，未依本法規定處理者，不在此限。</p>\n<p>實行擔保權人未依本法規定辦理，致生損害於擔保人、債務人或其他利害關係人者，應負損害賠償責任。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保標的經變價後，擔保標的之擔保權負擔應如何處理，有三種立法主義：承受主義、塗銷主義（負擔消滅主義）、剩餘主義。本法原則上採塗銷主義，即實行標的上之擔保權，或優先受償權等物上負擔，其權利因擔保權之實行而消滅，買受人所取得之該標的上已無任何擔保權負擔。然對於擔保權人取得擔保標的，本法要求應踐行一定之程序，故該擔保權人須已依此項程序辦理者，始能取得無負擔之標的，以保護擔保人、債務人或其他利害關係人（例如其他擔保權人、物上保證人等）之權利，爰明定第一項。</p>\n<p>二、擔保權人實行擔保權未依本法規定之程序，或未遵守本法規定之義務，致生損害於擔保人、債務人或其他擔保權人者，應負損害賠償責任，爰設第二項規定。</p>\n"
      }
    ],
    "path": "6.md"
  },
  {
    "title": "擔保權之效力及優先次序",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第20條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>除擔保契約另有約定外，擔保人對於擔保標的，得依其通常用法為使用、收益或授權。</p>\n<p>擔保權人占有擔保標的或通知實行時，擔保人即不得依第一項為使用、收益或授權。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 企業資產擔保權之設定，應重在企業之獲利能力，及企業之永續經營，以企業經營獲得之利潤，清償擔保債權，此尤以企業浮動資產擔保權為然，故企業設定之資產擔保權原則上為非占有型擔保權（指南導言第53段參照），於擔保權設定後，除另有約定外，擔保人仍得繼續占有擔保標的，利用擔保標的之資產營運，或為有形資產之使用、收益，或為智慧財產權益之授權使用，準此意旨，爰設本條規定。然因用益或授權所得之利益，是否為企業資產擔保權效力所及，則應依第二十一條至第二十三條規定定之。至企業資產擔保權若係以占有為公示方法者（本法第九條第二項參照），擔保標的之占有已移轉於擔保權人，擔保人對之無本條第一項規定之權，乃屬當然。</p>\n<p>二、 為確保擔保權之效力，於擔保權人占有擔保標的、或擔保權人對擔保人為實行通知時，擔保人即喪失依第一項所享有之權能，爰設第二項規定。</p>\n"
      },
      {
        "title": "第21條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>除本法另有規定外，企業浮動資產擔保權之效力及於下列擔保標的：</p>\n<p>一、擔保標的為有形資產者，其附合物、混合物或加工物。但有形資產附合於不動產者，不在此限。</p>\n<p>二、擔保標的為債權者，擔保人所取得之利息、遲延利息、違約金、清償而受領之給付或因不履行之損害賠償。</p>\n<p>三、擔保人因擔保標的之使用、收益、授權或其他處分而取得之有形資產或無形資產。</p>\n<p>四、擔保人因擔保標的毀損、瑕疵、滅失、權利無效所得受之賠償或其他利益，包括因此所生之保險金或其請求權。</p>\n<p>前項第一款之情形，以添附時擔保標的價值與添附物價值之比例計算之應有部分為限。但擔保債權低於擔保標的價值者，依擔保債權與添附物價值比例計算之。</p>\n<p>第一項第一款及前項之規定，於附合、混合或加工之物中，有屬於同一人者，亦適用之。</p>\n<p>同一資產上有複數擔保權依第一項第一款在加工物、混合物或附合物上存在者，其擔保權之優先權仍依加工、混合或附合前之次序。</p>\n<p>第一項各款之標的，除係金錢、有價證券、應收帳款或存款帳戶之存款，且可得辨識者，或屬於原登錄擔保標的所描述之範圍者外，其餘之資產，擔保權人應於擔保人取得該資產後二十日內，依其資產之性質，登記、登錄、占有或控制，始生對抗第三人之效力。</p>\n<p>第一項各款之標的為金錢者，有非擔保權標的之其他金錢混入時，以混入前之總金額為該擔保權人所得主張之數額。但如混入後，其總金額有低於混入前總金額者，以混入時至擔保權人對之主張擔保權時，其間之最低數額，為擔保權人所得主張之數額。</p>\n<p>除本法另有規定外，企業固定資產擔保權效力所及之範圍，其擔保標的為有形資產者，除適用第一項第一款、第二項、第三項外，其餘準用民法普通抵押權、動產質權之規定；其擔保標的為無形資產者，準用民法權利質權之規定。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、於擔保權存續中，無論是否經擔保權人同意，擔保標的均有可能出售、加工製造或其他處分，此際，擔保人因此所獲之代替物（包括代替物之代替物，proceeds of proceeds），只需仍可得辨識（identifiable），除本法另有規定外（例如第二十二條），均應為擔保效力所及（指南建議19-22參照）：</p>\n<p>（一） 企業浮動資產擔保權之效力依首揭意旨，自應及於標的物之添附物，但擔保權是以何種型式存在及價值範圍如何，應有規範可資遵循，爰設第一款規定。本款旨在保護有形資產（動產）擔保權，成為民法關於動產擔保權不因添附而消滅之特別規定。至若產生動產與不動產附合時，其因此所生之請求權（如依民法第八一六條所生之請求權）僅得適用同項第四款，而不得適用本款，爰於但書予以明定，以免過度干擾不動產物權。</p>\n<p>（二） 以債權為標的之擔保權，其擔保物之範圍應及於利息等之孳息（民法第九百零一條、第八百八十九條參照）；又因不履行之損害賠償與原債權間具有經濟上之同一性，係原債權之價值代替物；至因債務清償而受領之給付，正是債權擔保權人所支配標的交換價值之實現，均應為擔保效力所及之範圍，爰設第二款規定。</p>\n<p>（三） 於企業浮動資產擔保權，擔保人對於擔保標的，常具有依營業常規處分之權，從而，擔保人將之出售或互易而取得之價金或各項資產等，亦屬於擔保標的之價值代替物，應為擔保效力所及，爰設第三款規定。至若非屬營業常規之處分，不但處分標的仍為原擔保權效力所及，且處分所得之價值代替物亦為擔保權效力所及，遂有雙重擔保之效力（指南第五章第62至64段參照），併予敘明。</p>\n<p>（四） 依歐民草案第9-1：306條第1項規定，擔保物權之效力及於因原擔保財產之缺陷、損害或滅失而生之給付請求權，包括保險金或其請求權（指南建議19參照）。可見，此等因擔保資產毀損、瑕疵、滅失所得受之賠償，或因此所生之保險金等價值代替物，皆應為擔保權效力所及，另如擔保標的為債權，於其因權利無效所得之請求權，亦應為擔保權效力所及，爰設第四款規定。</p>\n<p>二、依動產擔保交易法第四條之一規定：「動產擔保交易之標的物，有加工、附合或混合之情形者，其擔保債權之效力，及於加工物、附合物或混合物。但以原有價值為限。」指南建議22、91及示範法（B案）第11條第2、3項，亦均採類似之規定。爰參考此等原則，設第二項規定，企業資產發生添附時，原擔保權及於添附物之範圍，以添附時擔保標的價值與添附價值之比例計算之應有部分為限。</p>\n<p>三、民法規定之添附係以不同人之物或勞力（技術）為條件，然企業資產擔保權標的之添附，常是擔保人自己（同一人）之物，此際，應如何處理，應有明文，爰設第三項規定。至以原料之存貨（inventory）設定企業資產擔保權時，擔保人須以該原料生產製造各種成品（products），此為此種類型擔保之重要特色，而該成品乃原料之價值代替物，應為擔保效力所及，此依本項及第一款規定已可涵蓋及之，併此指明。</p>\n<p>四、價值代替物為擔保權效力所及，仍以該代替物可與其他非擔保權效力所及之物，仍須以足以分辨為前提（指南建議19 、示範法第10條第1項），蓋基於物權客體之獨立性、特定性原則，爰設第四項以為明示。至擔保權人如何掌握上述要件，乃於擔保契約中如何約定及實務運作上之問題（例如擔保權人為金融機構時，約定擔保人應在該金融機構設置備償帳戶，庫存擔保品出售時，價款應匯入該帳戶，或價款以支票支付時，支票應存入該帳戶託收等）。</p>\n<p>五、擔保權人無須採取任何手段，代替物當然永續為擔保效力所及，惟因涉及交易安全，故其如欲產生對抗第三人之效力者，原則上，仍應採取本法規定之公示方法，然下列價值代替物，則屬例外，無須進一步採取對抗第三人效力之手段，即可繼續維持其擔保效力：（一）代替物為金錢、有價證券、應收帳款或存款帳戶之存款。蓋此種代替物通常仍在擔保人占有中，為擔保效力所及，無礙於交易安全。（二）代替物為原擔保標的公示方法效力所及者。例如擔保標的為所有現有及將來取得之存貨，並辦理登錄，則出售存貨後，以其價款所新購得之存貨，或存貨互易所取得之存貨，因已成為存貨，而非單純之代替物，故無須另採取公示方法，即為擔保效力所及。但擔保標的為銀行之存款帳戶，而以控制為公示方法，擔保人領取存款購得之存貨，即非擔保效力所及，因存貨需以登錄為公示方法。可見將將來取得之標的辦理登錄，具有含涉就同種代替物亦有對抗效力之功能。詳言之，如非上述之代替物者，擔保權人應於擔保人取得代替物後二十日內辦理登錄，始得成為具對抗第三人效力之擔保權標的，爰參考指南建議39、40、示範法第19條第2項及紐西蘭動擔法第46、47條設第四項。</p>\n<p>六、同一資產上之兩項或多項擔保權依法繼續留存在添附物（混合物或製成物等產品）者，其優先權次序依該資產成為添附物前該資產擔保權彼此之原有次序。爰參考指南建議90及示範法第33條第1項規定，設第五項。</p>\n<p>七、判斷擔保人持有之金錢何者屬於價值代替物（proceeds）之額度時，可依「期間最低價值法」（the lowest intermediate balance rule，指南建議20及指南第二章第89段）計算之，爰仿示範法第10條第2項規定《UCC9-315（b）（2）參照》，設第六項規定。例如：（一）將出售存貨後所得價款1,000,000元存放於某銀行帳戶中，在強制執行之時，該銀行帳戶之結餘為 2,500,000元，擔保權效力及於 1,000,000元。（二）如一開始僅將1,000,000元收益存入帳戶時（其後均未有任何收益形式金額存入），該帳戶結餘為1,500,000元，嗣後減少至 500,000元，而在強制執行之時又增為750,000元，則擔保權效力及於期間中之最低餘額500,000元。於為價值代替物之金錢存入金融機關所開設帳戶時，因該帳戶亦為擔保權效力所及，故如有其他金錢混入時，亦應同上開方式處理。</p>\n<p>八、由於本法係區分企業浮動資產擔保與企業固定資產擔保二種情形分別而設，前五項針對企業浮動資產擔保而為之設計未必全然可一體適用於企業固定資產擔保，爰於第七項就企業固定資產擔保區別有形資產與無形資產，分別定其適用或準用之依據。</p>\n<p>九、本條係法律規定加強擔保效力之規定，自得容許當事人衡諸其需求，依照擔保契約排除適用。</p>\n"
      },
      {
        "title": "第22條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保標的為智慧財產權益者，其擔保之效力不及於授權他人利用所取得之授權金、因他人侵權行為所得之損害賠償，或因該智慧財產權益之改編、改作、再發明及其他相類事項所生利益。但契約另有約定者，依其約定。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 對於智慧財產權益擔保權之效力，並非當然及於授權他人利用所生之利益或因他人侵害行為所得之損害賠償，此為第十九條規定所指之例外，然當事人另有約定時，自應予尊重，爰明定本條文。又本條所稱「授權」，包括智慧財產權益之專屬授權及非專屬授權。又所稱「損害賠償」包括與侵權行為侵害智慧財產權益之加害人和解，所獲得之和解金。</p>\n<p>二、 各國智慧財產權益相關法律通常將原智慧財產權益之改編、改作、再發明或其他加強原智慧財產權益所生之權利視為單獨之資產，而不視為現有智慧財產權益不可分割之部分。因此，擔保權人如欲使改編、改作、再發明之資產為擔保效力所及者，即應在擔保契約中描述日後之改編、改作、再發明資產亦為擔保標的之一（補編116、117、241）。</p>\n"
      },
      {
        "title": "第23條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之標的為有形資產者，其效力不及於該標的所使用之智慧財產權益；以智慧財產權益為標的之擔保權，其效力不及於使用該智慧財產權益之有形資產。但契約另有約定者，依其約定。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>有形資產如有使用智慧財產權益者，除當事人另有約定外，有形資產擔保權及智慧財產權益擔保權之效力原則上互不相涉，例如：擔保權人於債務人不履行債務時，雖得對擔保標的（例如庫存之電視機）實行擔保權，但不得對於該電視機或其零組件所使用之專利權行使其擔保權，除非有耗盡原則（Exhaustion Doctrine）之適用，反之亦然。爰參考補編建議243、示範法第17條設本條規定。</p>\n"
      },
      {
        "title": "第24條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權與其他擔保權之優先次序，除法律另有規定外，依下列規定定之：</p>\n<p>一、 無須以登記、登錄、占有或控制為公示方法者，依成立之先後次序。</p>\n<p>二、 以登記、登錄為公示方法者，依登記、登錄之先後次序。</p>\n<p>三、 以占有為公示方法者，依占有之先後次序。</p>\n<p>四、 以控制為公示方法者，依控制之先後次序。</p>\n<p>同一擔保標的上，前項第一至三款之擔保權，如有兩種以上同時存在者，依各款擔保權成立、登錄、登記或占有之先後定之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 擔保權之優先次序乃擔保權之靈魂，建立明確及可預見之優先次序規則，係擔保法之首要目標，爰設本條，依時間在先，權利在先（first in time, first in right）之物權優先效力基本原則，規定本法之擔保權間或與其他法律規定之擔保權間之優先次序（指南建議76、紐西蘭動擔法第66條（b）參照）：</p>\n<p>（一） 擔保權若無須以登記、登錄、占有或控制為成立或對抗要件者，例如民法之債權質權、民法第四百四十五條第一項及第六百一十二條之特殊留置權等，應以成立之先後定其優先次序，爰設第一款。</p>\n<p>（二） 擔保權若係以登記、登錄或占有為公示方法者，則應依登記、登錄或占有之先後時間，定其優先次序，例如企業有形資產於設定企業固定資產擔保權，並經登錄後，再設定動產擔保交易法之動產抵押權，且經登記時，前者之擔保權應優先於後者之擔保權，爰設第二、三款規定。</p>\n<p>（三） 以金融機關之帳戶為企業資產擔保權之標的，並以控制為公示方法者（第九條第一項），依控制之先後時間定其優先次序，設第四款規定。</p>\n<p>二、本條第一項所謂「法律另有規定」，例如：本條第十九條、第二十五條、第二十六條、或關稅法第九十五條第四項（釋216參照）是。又登記、登錄、占有、控制或為擔保權之對抗要件（例如本法之占有），或為成立要件（例如動產質權），然各該擔保權係以登記、登錄、占有或控制為擔保權之公示方法則無以異，為統一用語，本法就登記、登錄、占有或控制概以公示方法稱之，併此敘明。</p>\n<p>三、若同一企業資產上有多數公示方法不同之擔保權同時存在，甚或有無須公示方法之擔保權存在時，則依各該擔保權之成立、登記、登錄或占有之先後時間，定其優先次序，爰設第二項規定。</p>\n<p>四、為使擔保權之優先次序適用相同之原則，以確保優先次序之透明性及確定性，本條規定之擔保權優先次序原則，包括本法之企業資產擔保權間之優先次序、及企業資產擔保權與其他法律規定之擔保權（例如：民法之權利質權及特殊留置權、動產擔保交易法規定之擔保權等）間之優先次序，或其他法律規定之擔保權間之優先次序均適用之，此觀本條第一項使用「其他擔保權」一語即明。</p>\n"
      },
      {
        "title": "第25條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之擔保標的，如有存款帳戶，經以控制為公示方法者，其效力優先於第二十四條第一項第一款之擔保權，或以登記、登錄為公示方法之企業資產擔保權。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>為助於促進依賴金融機關帳戶之金融交易，並使擔保權人免於在擔保權登記機構或登錄處之檢索，於企業資產擔保權，如有以存款帳戶為標的，而以控制方法取得對抗第三人效力者，此種之擔保權應優先於次序在先之擔保權，例如成立在先之第二十四條第一項第一款之擔保權，或以登記、登錄方法取得對抗第三人效力在先之擔保權等，爰設本條規定（指南建議103參照）。</p>\n"
      },
      {
        "title": "第26條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>就有形資產之擔保標的支出費用而對該標的有留置權者，優先於依法次序在先之擔保權。但支出之費用為有益費用者，僅於所增加之價值範圍內為限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>因就有形資產之擔保標的支出保全或有益費用，依法對於擔保標的得行使留置權者，就上述費用之支出，對於其他全體擔保權人之均屬有益，故此項留置權自應優先於次序在先之擔保權，然於支出之費用為有益費用所生者，則僅於所增加之價值範圍內為限，爰設本條規定（動產擔保交易法第五條第二項參照）。</p>\n"
      },
      {
        "title": "第27條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保人處分擔保標的，係經擔保權人之同意者，其相對人取得之權利脫離企業資產擔保權之負擔。</p>\n<p>企業資產擔保權以智慧財產權益為標的者，擔保權人同意擔保人為授權者，其被授權人取得之權利不受擔保權之影響。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 企業資產擔保權本於物權之追及效力，自不因擔保標的之移轉或其他處分而受影響（指南建議79、示範法第34條第1項參照），然擔保標的之處分（the sale or other disposition），若係經擔保權人之同意者，相對人因此取得之擔保標的，或在該擔保標的取得之擔保權，則應免除擔保權之負擔（指南建議80（a）、示範法第34條第2項、UCC9-315參照），乃屬例外。惟擔保權人與受讓人約定，由受讓人繼續承擔負擔者，自無不可，此為另一問題。</p>\n<p>二、 如擔保標的為智慧財產權益者，於一般情形下，已經登錄之智慧財產權益擔保權，並不因智慧財產權益之轉讓而受影響。但於其轉讓係經擔保權人之同意者，其受讓人取得無擔保權負擔之智慧財產權益（補編建議244、指南第五章第185段參照），此與一般企業資產之轉讓並無差異，爰併第一項規範，不另明文。至其授權係經同意者，被授權人取得之權利，不分專屬或非專屬與否，均不受前擔保權之影響（指南建議80（b），示範法第34條第3項），此所謂不受影響，係指被授權人之權利優先於擔保權，亦即擔保權人實行擔保權時，不能排除被授權人之權利，爰設第二項。</p>\n"
      },
      {
        "title": "第28條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業浮動資產擔保權之標的為有形資產者，處分人依營業常規有償處分該擔保標的時，該處分之相對人取得之權利，脫離企業資產擔保權之負擔。但相對人明知處分人之處分係侵害擔保權人基於擔保契約所享有之權利者，不在此限。</p>\n<p>前項之相對人取得之權利脫離企業資產擔保權之負擔時，自相對人取得該資產之權利者，亦脫離該擔保權之負擔。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、各國動產擔保法制，對已有浮動擔保權存在之標的物，通常設有出賣人依營業常規處分時，其處分之相對人取得無擔保權負擔之設計，蓋處分人依其營業常規處分擔保標的之資產時，處分之相對人因而取得之權利，應係脫離擔保標的之範圍，不受該擔保權之拘束，方符商業經營常態之故。「營業常規」，與通稱之營業正常過程（in the ordinary course of business）係屬同義，惟我國習用營業常規一詞（公司法第三百六十九條之四第一項，第三百六十九條之七第一項，銀行法第七十五條第四項，證券交易法第一百七十一條第一項，所得稅法第四十三條之一、第八十三條之一第一項，票券金融管理法第四十條第三項等參照），故從之。本條所謂擔保標的依「營業常規」之有償處分，必須符合下列要件：（一）處分之擔保標的，須為處分人於其營業上可供處分之資產，例如零售商之有形資產（goods），存貨（inventory）之適用為最常見，此乃其性質所使然（指南第二章第54段）。可見，處分是否在營業常規之範圍，與擔保資產之類別、擔保權是固定擔保權抑或浮動擔保權，有相當密切之關係。（二）處分人之處分須符合其自身通常營業方式、慣例或從事相類營業者之通常營業方式、慣例，例如處分人若為零售商，若將商品出售於經銷商，應不足當之。（三）須為有償處分，就相對人而言，必須係買受、互易或其他有償之處分，若係受贈擔保資產，固不在此限，於用以抵償相對人之既有債務或為其擔保者，亦不足當之。（四）相對人須已取得擔保標的之權利。（五）相對人須非明知該處分有侵害擔保權人基於擔保契約所享有之權利（without knowledge that the sale violates the rights of another person ）。此所謂明知，指實際知悉（actual knowledge）處分人之處分違約而言，相對人僅知悉受讓之標的係擔保權之標的，不在此限。又處分行為須無違誠信原則，自屬當然。上述要件僅為重要之判斷標準，是否為營業常規之處分，仍須依處分人所營事業（公司法第一百零一條第一項第二款、第一百二十九條第二款參照）、處分之目的、擔保契約約定之內容、交易相對人是否為該處分交易通念或慣行上之相對人（例如處分人為生產商，製成品處分之相對人通常為經銷商）、是否為搶先處分以清償其他債權人、有無侵害擔保權人之擔保權等情事綜合予以判斷。此項規定旨在保護相對人依企業營業常規有償受讓取得之權利，攸關交易安全之保障。爰參考指南導言第53段及建議81、示範法第34條第4項、紐西蘭動擔法第53條、UCC1-201（b）（9）、9-320規定，設第一項。</p>\n<p>二、企業浮動資產擔保權設定後，擔保人應仍得繼續利用擔保標的之資產繼續營運，以企業經營獲得之利潤，清償擔保債權，此為企業浮動資產擔保權之重要特性，故企業資產設定浮動擔保權後，除擔保契約另有約定外，擔保人仍得依營業常規有償處分擔保標的，取得應收帳款，獲得收益，再繼續購入擔保標的，周而復始，不斷循環，賺取利潤償還擔保債權，企業乃得永續經營，成長壯大。又處分人雖非擔保人，而其以營業常規為處分者，其處分之相對人，基於善意而與之交易，亦有保護之必要，爰參考歐民草案第9-2：109，將其亦納入規範之列，故第一項所稱之「處分人」包括擔保人及擔保人以外之第三人（如依寄託契約，占有擔保標的之占有人或擔保標的之無權占有人）；所稱之「處分」包括讓與所有權及設定擔保權。</p>\n<p>三、相對人依第一項規定取得擔保標的之權利，如已脫離擔保權負擔時，則其第二次處分之相對人，可否脫離該擔保權之負擔？依英美法上之「The Buyer&#39;s Seller Rule」，為保障擔保權人之權益，因第二次處分之人非擔保人，則第二次處分之相對人取得之權利無法脫離該擔保權之負擔（Richard B. Hagedorn, Secured Transaction 5th, West Publishing Co., 2007, p.227；Mike Dedye, A Hoary Chestnut Resurrected: The Meaning of “Ordinary Course of Business” in Secured Transaction Law, 37 Melbourne ULR, Vol37:1, p.11）。亦有依「風險分配」理論，認當事人雙方均無過失時，最終之損失應由在交易中與有過失有密切關聯之當事人一方承擔，亦即次處分之相對人無法脫離該擔保權之負擔，蓋擔保權非由第二次處分人所設定，與UCC9-320（a）規定須為買受人之出賣人所設立之擔保權（a security interest created by the buyer&#39;s seller）始有適用之要件不符（董學立，美國動產擔保交易制度研究，法律出版社，2007年9月，166頁）。但因第二次處分之相對人通常依聲明登錄「按人索引」之方式，無法按擔保人之名稱進行檢索，故難以發現擔保人所設定之擔保權。且倘要求在營業常規中相對人向上追溯所有權輾轉變動之經過，將對交易秩序造成妨礙（指南第五章第84、87段）。歐民草案9-6：102（2）（b）則規定處分人取得擔保標的所有權後，一律脫離先擔保權之負擔。採此種模式固足以避免妨害交易秩序，惟其容易影響擔保權之穩定性，蓋擔保標的經第一次處分後，若第二次處分之相對人在知情而刻意之情形下，為除去擔保權而再度受讓，此際如不問是否符合營業常規，其相對人一律免除擔保權之負擔，自屬有礙擔保權之穩定性（指南第五章第85段）。指南基於上開兩種顧慮，既非採一律承受負擔亦非採一律去除負擔之模式，而係於指南建議82規定，相對人取得擔保資產之權利，而脫離擔保權之負擔者，自該相對人處取得該資產之權利者，亦脫離該擔保權之負擔。爰參考其規定設第二項（示範法第34條第7項參照）。至若擔保標的之處分不合於第一項規定，相對人取得之權利自仍有擔保權存在，惟倘該相對人再為處分時，此項處分之相對人所取得之權利是否脫離擔保權之負擔，則應依其處分是否符合第一項規定定之，乃屬當然。</p>\n"
      },
      {
        "title": "第29條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>同一之票據或其他具有流通性之有價證券，有多數企業資產擔保權存在者，以占有為公示方法之企業資產擔保權優先於以登錄為公示方法之企業資產擔保權。</p>\n<p>已登錄之企業資產擔保權，其標的有票據或其他具有流通性之有價證券者，該有價證券之占有人如為有償處分，其相對人取得之權利脫離該擔保權之負擔。但相對人明知處分人之處分係侵害擔保權人依擔保契約享有之權利者，不在此限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、基於維護票據之流通性，立法例通常都規定以占有票據取得對抗第三人效力之擔保權優先於以占有以外方式（例如登錄，且不論其時間之先後）取得對抗第三人效力之擔保權，此於具有相同流通性之有價證券，例如民法之無記名證券，亦應相同對待。爰參考指南建議101、示範法第46條第1、3項及歐民草案第9-2：111條設第一項規定，同一之票據或同一之其他具有流通性之有價證券，有多數企業資產擔保權存在時，以占有票據或其他具有流通性有價證券為公示方法之企業資產擔保權，優先於以登錄為公示方法之企業資產擔保權。</p>\n<p>二、企業資產擔保權之設定業已登錄，如票據或其他具有流通性之有價證券，為其擔保標的或擔保標的之一，但該等有價證券非由擔保權人占有時，此際，該等有價證券之占有人為處分，有償之相對人取得後，其原設定之擔保權是否仍存續？為貫徹該等有價證券之流通性，立法例上肯定受處分之相對人取得之權利脫離擔保權之負擔（示範法第46條第2項第（a）（b）款參照），爰設第二項規定。</p>\n<p>三、本條第二項之相對人取得之權利脫離原擔保權，無須於營業常規中為之，係為確保該等有價證券之流通性所為之設計，此與一般有形企業資產及智慧財產權益設定擔保權後，依第二十八條、第三十條，其處分人必須於營業常規中為處分，受讓人始得脫離企業資產擔保權之負擔，有所不同。（The American Law Institute, U C C Official Text and Comments,2010-2011ed, West,2010,ｐ.967）</p>\n"
      },
      {
        "title": "第30條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>智慧財產權益被授權人依授權人之營業常規，取得非專屬授權者，其權利不因該智慧財產權益具有擔保權而受影響。但被授權人明知其取得之授權係侵害擔保權人依擔保契約所享有之權利者，不在此限。</p>\n<p>前項被授權人之權利不因該智慧財產權益具有擔保權而受影響者，其再被授權人亦不受該擔保權之影響。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、指南建議81（c）指出，擔保法應規定授權人在正常經營過程中，非專屬授權使用之無形資產，被授權人之權利不受該資產擔保權之影響。但條件是在訂立授權使用契約時，被授權人不知該項使用授權，侵害擔保債權人根據擔保契約享有之權利。另補編建議245指出，擔保法應規定，指南建議81（c）適用於擔保權人依本法享有之權利，且不影響擔保權人依智慧財產權益相關法律可能享有之權利。爰參考其規定設第一項（示範法第34條第6項參照）。</p>\n<p>二、依指南及其補編建議，得不受先擔保權影響者，僅限於智慧財產權益之「非專屬授權」，其理由如下：</p>\n<p>（一）於智慧財產權授權中，「營業常規」須向任何同意依約履行者授權始屬之，如僅向特定人授權，即不符營業常規，而「專屬授權」即無法向任何同意依約履行之人授權（補編209）。（二）就專屬授權而言，期望被授權人在登錄機關進行檢索，以確定授權人是否對被授權使用之資產設定擔保權，並於發現此類擔保權存在時，使擔保權人拋棄優先權或為次序調整，均屬合理（指南第五章第83段）。至若係專屬授權者，無本條之適用，其被專屬授權人所取得權利是否受擔保權影響，應依本法第二十七條第二項定之。</p>\n<p>三、基於第二十八條第二項相同之考量，被授權人之權利不受影響者，再被授權人之權利亦不受擔保權之影響，爰設第二項規定（指南建議82、示範法草案第34條第8項參照）。</p>\n<p>四、於非專屬授權之情形，被授權人如欲為「再授權」，應經享有智慧財產權益之人或專屬被授權人之同意（著作權法第三十七條第三項、商標法第四十條第二項、專利法第六十三條第二項），但雙方當事人得於授權契約中預先就「再授權」事項為同意之概括約定，此為法所不禁。</p>\n"
      },
      {
        "title": "第31條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業浮動資產擔保權以將來取得之有形企業資產為擔保標的，於擔保人取得該企業資產時，符合下列情形之一所設定之擔保權，優先於該企業浮動資產擔保權：</p>\n<p>一、擔保人尚未給付價金，該企業資產之出賣人為擔保該未付價金所設定之擔保權。</p>\n<p>二、對擔保人取得之企業資產提供融資者，該提供融資人為擔保其融資債權所設定之擔保權。</p>\n<p>前項第一款、第二款之擔保權所具有之優先次序，以符合下列情形之一者為限：</p>\n<p>一、 擔保權人占有擔保標的。</p>\n<p>二、 擔保權人於擔保人占有擔保標的之有形資產後二十日內，依法辦理登錄或登記。</p>\n<p>第一項第一款、第二款之擔保權，依第十九條規定及於加工物、混合物或附合物者，仍優先於同一擔保人就該物上成立在先之擔保權。</p>\n<p>第一項第一款、第二款及前項之擔保權，包括附條件買賣、融資租賃，或依本法所成立之擔保權等。</p>\n<p>第一項、第二項、第四項之規定，於第一項第一、二款之擔保權標的為智慧財產權益者，準用之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、以非付現（sales on credit）方式購置及出售有形資產，是現代商業經濟之重要活動。當企業進行此種交易時，企業所購置之資產，常成為未付價款之擔保，指南稱之為「購置款融資交易」（Acquisition financing transaction）。出賣人或債權人依購置款融資交易就買賣標的物取得之擔保權，即為購置款融資擔保權（An acquisition security），其主要類型，包括附條件買賣、融資租賃、動產抵押等。指南使用「購置款融資擔保權」（UCC、紐西蘭動擔法則稱為purchase money security interest）一詞旨在包含上述各種類型，使當事人得安排各種擔保手段，從事非現金交易，從而，買受人得以購置企業資產。可見，購置款擔保權於現代商業活動中具有重要之功能。</p>\n<p>二、現代經濟體中，出賣人之購置款融資大多來自貸款人（金融機構或融資公司）提供。指南考慮貸款人對擔保融資之關鍵地位，對於購置款融資之政策選擇，建議採取：（a）有利於提供購置款融資交易之方法；（b）出賣人提供購置款融資和貸款人提供購置款融資均應促進之，使兩者成為不同卻能相互補充之機制；以及（c） 統合購置款融資之方式，概念上不因是出賣人和貸款人所為而予以區分（指南第9章第45段） 。又購置款擔保權是一項擔保權，關於擔保權之各項規定，包括關於擔保權之設定、對抗第三人效力、登錄、優先權及實行等，亦應適用於購置款擔保權（指南建議178參照）。</p>\n<p>三、然而，由於企業資產擔保權之標的包括現在及未來取得之資產，且擔保權之優先次序係以登錄時間之先後定之，縱使擔保標的為未來取得之資產，亦然。其結果，將使得擔保人未來取得之資產均有成為企業擔保權標的之可能，果爾，促進新融資，獲取新資產之購置款融資交易將無由實現，甚至，無人願意以非付現方式，出售資產於擔保人，擔保人之企業經營必難以為繼，此於浮動擔保權之情形，尤為嚴峻，且與浮動擔保權，重在以擔保人繼續營運之收益價值償還債權之功能，顯然背道而馳，是以，必須為購置款擔保權建立特別之優先次序，以利企業之發展及永續經營。指南建議179、180即指出，擔保法應規定，購置款擔保權相對於擔保權人設定在先之非購置款擔保權，具有優先權，但須符合下列任何一項條件：（a）購置款擔保權人保留擔保標的占有；或者（b）擔保人占有擔保標的後，應於一定期限內辦理登錄，是為超級優先權（superpriority）之一種。爰參考建議178、179、180（指南第9章第45段）、補編建議247及世界銀行《經商環境報告》法定權利指數調查，明定第一、二項（UCC9-324，紐西蘭動擔法第16條《purchase money security interest之定義》、第73條參照）。</p>\n<p>四、購置款擔保權之重要特質在於擔保人取得之融資必須直接使用擔保標的（即企業資產）之購置。其主要型態，其一係出賣人將資產以非現金方式出售於買受人，為擔保未付之價款，乃以該資產設定擔保權，擔保權人即為擔保標的之出賣人，此為第一項第一款規定所由設，附條件買賣為其典型。其次是買受人於購置資產時，向第三人融資，以融資取得之款項支付出賣人，為擔保融資之償還，乃將該購置之資產為擔保標的，設定擔保權於提供融資之第三人，是擔保權人為上述買賣交易關係之第三人，此為第一項第二款所由設，設定企業固定資產擔保權，以擔保價款之融資，應為其態樣之一。購置款融資交易中，第一、二款擔保權人之身分雖有不同，然其融資是直接用於該交易中買賣標的之購置，擔保標的即為買賣之標的，兩者並無不同。</p>\n<p>五、購置款擔保權之超級優先次序，於非購置款擔保權人而言，衝擊甚大，故購置款擔保權人為確保其超級優先次序，必須符合一定之條件，此為第二項所由設（示範法第38條B案第1項（a）、（b）款參照），目的在使一般擔保權人儘速獲悉該擔保權之存在，預為因應。此外，一般擔保權人得於擔保契約約定，擔保人取得之資產，將成立購置款擔保權，而該資產又適為一般擔保權之擔保標的者，擔保人應先通知擔保權人是。於購置款擔保權人若未依第二項規定辦理者，其超級優先權將因而喪失其優先次序。</p>\n<p>六、依指南建議92及示範法第40條規定原有形資產上之購置款擔保權如繼續存在於添附物，並具有對抗第三人效力者，相對於同一擔保人對該添附物設定之一般擔保權，仍具有優先權。爰參考其規定設第三項。</p>\n<p>七、為使購置款擔保權制度發揮統合之功能，無論當事人就該擔保權使用之名稱為何，均應有本條之適用，爰設第四項規定。</p>\n<p>八、補編建議247指出，有形資產購置款擔保權於智慧財產或智慧財產授權之購置款擔保權亦有適用，爰設第五項規定。準此，為取得智慧財產或取得其授權，於欠缺買賣價款或權利金時，即得依第一項第一、二款方式，以該智慧財產為擔保，設定擔保權於該智慧財產之讓與人（出賣人）或授權人；或者以該智慧財產提供於第三人融資，取得所需款項支付於該智慧財產之讓與人或授權人，並將該智慧財產設定擔保權於提供融資之第三人。智慧財產購置款融資之擔保權人為確保其超級優先次序，必須於擔保人於取得智慧財產（擔保標的）或獲得授權後，二十日內依法辦理登錄，則為準用第一項第二款規定之所當然。</p>\n"
      },
      {
        "title": "第32條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業浮動資產擔保權之擔保標的如有債權或帳戶存款者，除擔保契約另有約定外，擔保人仍得收取債權或領取存款。</p>\n<p>前項之收取或領取權，於擔保權人對前項債權之債務人為付款之指示或實行之通知時喪失。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 企業浮動資產擔保權之標的若為債權或包含帳戶存款者，企業為繼續營運，擔保人對於擔保標的之債權，仍得繼續收取，或用以購入新資產，維持浮動擔保資產之一定價值，或償還部分擔保債權，此為企業資產浮動擔保權之特質，而與企業固定資產擔保權有異（民法第九百零三條參照），然擔保標的之債權，究係由擔保人或擔保權人收取、如何收取，擔保契約自得為不同安排，爰設第一項規定（指南第7章第14至16段參照）。至擔保權人如何掌控債權收取後之現金流向，則為擔保契約內容如何細緻訂明之問題。</p>\n<p>二、 擔保人之第一項收取權或領取權，於擔保權人通知第三債務人（擔保標的債權之債務人或擔保標的存款帳戶之開戶金融機關），為付款之指示（例如應向擔保權人付款），或為擔保權實行之通知時，即行喪失，爰設第二項規定，以資明確。</p>\n"
      },
      {
        "title": "第33條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之標的，如有債權者，應通知該債權之債務人，其通知方法得依下列方式為之：</p>\n<p>一、對債務人各別通知。</p>\n<p>二、對債務人各別交付企業資產擔保權登錄證明之影本。</p>\n<p>三、公告。</p>\n<p>債務人已事先同意設定擔保者，無需為前項之通知。</p>\n<p>第一項之通知，得於企業資產擔保權實行時為之。</p>\n<p>第一項第三款公告之方法，由主管機關定之。</p>\n<p>於第一項第三款及第二項之情形，債務人於受擔保權人之實行通知或付款指示前，對於債權人所為之給付，仍生清償之效力。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、以應收帳款設定擔保權之最終價值在於應收帳款債務人之付款，並且該債務人只有在實際知悉擔保權人權利情況下，方有義務向擔保權人付款（指南第6章第74段參照）。是以，債權設定擔保權後，通知第三債務人，於掌握債權之給付，具有關鍵性作用（民法第二百九十七條、第九百零二條參照）。然以應收帳款等債權為擔保標的時，涉及多數債權，且為未來取得之債權者，均屬常見，債務人眾多，或尚未能特定之情形，於焉發生，是如何為上述通知，於兼顧擔保權之效果下，應講究便捷之道，爰設第一項規定（民法第二百九十七條第二項、金融機構合併法第十五條第一項、第十八條第三項參照）。</p>\n<p>二、房屋貸款、分期付款買賣等，債務人（受融資者）常有同意債權讓與或設定擔保權之事先約定，此項約定於擔保權人特定時，亦可認為具備通知第三債務人之要件（日本動產債權讓與特例法第4條第2項參照），爰明訂第二項。</p>\n<p>三、在若干情形下，擔保權人和擔保人（或只是其中一方）並不希望第三債務人知悉該債權已設定擔保權。此際，可能與擔保人營業經營有關。基於此原因，擔保人及擔保權人可約定，於發生設定事實一段期間以後，再通知第三債務人。在發出此通知之前，第三債務人將繼續按照原約定或其後任何付款指示向擔保人付款（指南第6章第75段參照），爰明定第三項。此旨在表明關於通知不但於商業實務上可做不同安排，且不因通知在後，而影響債權設定擔保權之效力。</p>\n<p>四、為使公告發生與通知相當之效果，以保護第三債務人，主管機關得就公告方法為必要之規範，爰設第四項規定。</p>\n<p>五、於本條第一項第三款及第二項之情形，第三債務人實際上係未收受設定擔保權之通知，為保障該第三債務人之權益，第三債務人向債權人清償者，仍生效力，但於受擔保權人之實行通知或付款指示之後，即不得再向債權人清償（本法第三十二條、示範法第63條第1、2項參照），爰設第五項規定。</p>\n"
      },
      {
        "title": "第34條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>民法第二百九十九條第二項及第九百零七條之一之規定，於企業資產擔保權以債權為標的者，準用之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>債權經設定擔保權者，第三債務人之權利義務，應不受影響，此原則之另一含意為未經第三債務人之同意，不應因設定擔保權，而剝奪該債務人在設定擔保權通知前所生之抗辯權、抵銷權（指南第七章第21段參照）。然為平衡本法及民法之適用，並調和擔保權人與第三債務人之利益，對於第三債務人之抵銷權，仍應設適當之限制，爰設本條規定（示範法第64條第1項、86台上1473參照）。</p>\n"
      },
      {
        "title": "第35條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之標的為有形資產，且以登錄為公示方法者，該資產為第三人無權占有時，擔保權人得請求返還擔保標的於擔保人。</p>\n<p>前項情形，如擔保人不能受返還時，得請求第三人返還於優先次序在先之擔保權人。</p>\n</blockquote>\n<p>企業資產擔保權受不法之妨害者，擔保權人依民法第七百六十七條第二項之規定，具有擔保物權之妨害除去請求權及妨害預防請求權，固無問題。然第三人無權占有擔保標的，致擔保標的交換價值受影響時，因於非占有型企業資產擔保權，擔保權人通常未占有擔保標的，擔保權人有無擔保標的返還請求權及可否請求返還於己，即有爭議，為期周延，爰明定本條，以確保擔保標的之交換價值。至有形資產之擔保權係以占有為公示方法時，擔保權人自得依民法第七百六十七條第二項請求返還於己，乃屬當然。</p>\n"
      }
    ],
    "path": "5.md"
  },
  {
    "title": "登錄",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第15條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權設定之登錄，由擔保權人於主管機關建置之統一登錄網站為之；擔保權人或擔保人更新、變更或註銷登錄，亦同。</p>\n<p>前項企業資產擔保權設定之登錄，應包括下列事項：</p>\n<p>一、企業資產擔保權之種類。</p>\n<p>二、擔保權人、擔保人及債務人之姓名、身分證明文件之號碼或名稱、統一編號，住居所或營業所。</p>\n<p>三、擔保債權或其最高限額。</p>\n<p>四、擔保債權及擔保標的之描述。</p>\n<p>五、約定之登錄有效期間短於五年者，其期間。</p>\n<p>六、主管機關所定之必要事項。</p>\n<p>擔保權人登錄企業資產擔保權，應經擔保人之同意，並傳送主管機關所定之必要文件。</p>\n<p>擔保權之登錄，應依擔保人姓名或名稱之方式編定。</p>\n<p>第一項之登錄，於其登錄完成，可得查詢時起生效。</p>\n<p>辦理第一項之登錄時，應繳納登錄費。</p>\n<p>第二項第一至五款之登錄事項，任何人均得查閱之，但第二項第六款及第三項文件之查閱，除契約當事人外，應經擔保權人、擔保人及債務人同意。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 本法所稱「登錄」係採聲明登錄制（the system of notice filing），乃依當事人之聲明，於主管機關建置之統一登錄網站，一律於線上（on-line）以電子通訊為之，全係以登錄人之聲明為基礎（notice-based），登錄機關並未介入，更未作實質審查。於擔保權之設定登錄，登錄之內容僅提供某人對於某企業資產具有企業資產擔保權存在之訊息，並不確保企業擔保權真正存在，且擔保標的之範圍除得以登錄內容決定之外，並得以其他證據（例如擔保契約）予以證明，此均與我國現行不動產登記制度是屬文件登記制（契據登記制，the system of document filing），登記機關應為實質審查，登記事項應確保其真實，而其登記效力僅以登記內容定之，均有所不同。為示區別，故以登錄稱之。</p>\n<p>二、指南建議1（f）項指出，增進資產擔保權之確定性及透明度，是建構現代化擔保交易法制關鍵目標之一。就實現此一目標言，最核心者莫過於建立一個基於擔保權人之聲明為基礎之登錄及公示查詢制度。指南建議11、12指出，鼓勵各國使用現代電子技術，提供利用電子方法由當事人於線上（online）自行辦理登錄，而毋須登錄機關之人員再進行資料審核（歐民草案9-3：302（2）參照），爰參考上述立法例，設第一項規定，是為企業資產擔保權e化。</p>\n<p>三、聲明登錄制度旨在提供擔保權對抗第三人效力之方法，並提供決定優先權次序之有效基準，且透過登錄資訊使第三人知悉企業資產設定擔保之情形，故一般均設有最低應登錄之資訊，爰參考指南建議57、示範法登記處示範條文第8條、歐民草案9-3：306、307、紐西蘭動擔法第140條、及日本關於動產及債權讓與對抗要件民法特例等之關係法律（以下簡稱日特例法）第7、8條，設第二項規定。</p>\n<p>四、聲明登錄應經擔保人同意，若未經同意，此項登錄將歸於無效（示範法登記處示範條文第2條第1項、第21條C案、歐民草案9-3：306（d）、UCC9-509（1）參照），而其同意固須以書面為之，然若已簽訂擔保契約者，應認擔保人已有此項同意，且此項同意得於登錄前為之，亦得於登錄後為同意之追認。本法經充分考量國內金融機構現況及融資實務，爰設第三項規定。登錄時是否應提出擔保契約或其他文件，授權主管機關視情況定之（紐西蘭動擔法第140條（f）、第142條（1）（g）參照），促進制度推行之靈活性。</p>\n<p>五、本法既已採「聲明登錄」及「浮動擔保」之立法例，而採行此種立法例之國家，通常採取按擔保人編制索引之方法。由於其登錄過程簡便，擔保權人透過一次登錄即可對擔保人現在或將來之全部動產享有擔保權並取得對抗第三人效力，而不必於擔保人每次取得資產時，均更新紀錄（指南建議54（d）、54（h）、歐民草案9-3：302）。爰參考上開相關規定設第四項。</p>\n<p>六、現代擔保權登記處之設計和運作應確保登記程序快速及高效率，故通知輸入及其可供查詢人查詢之時間幾乎是同步，但如有時間上誤差仍應由擔保權人而非查詢人承擔時間間隔所導致之優先權風險，爰參考指南建議70、示範法登記處示範條文第13條第1項，設第五項規定，不論設定、更新、變更或註銷之登錄，均於登錄完成，可得查詢時起生效。</p>\n<p>七、登錄制度之採擷，旨在強化擔保權之透明度及確定性，因此現代登錄制度之設計著眼於鼓勵登錄人和查詢人使用登錄系統。過高之登錄費及查詢費必影響其近用性，因此，指南規定登錄處收取之費用不應超過登錄處資金自給自足所必要之限度。主管機關未來依第六項及本法第十九條訂定登錄及查詢費用標準時，應斟酌及之。</p>\n<p>八、考量第二項第六款主管機關所定之要項，及依第三項傳送之文件（如擔保契約）內容涉及個人資料保護之問題，爰明定第七項，就一定事項之查詢，申請查閱人應經取得當事人之同意。</p>\n"
      },
      {
        "title": "第16條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權登錄之有效期間為五年，但有短於五年有效期間之登錄者，依其登錄之期間。</p>\n<p>前項期間，當事人得更新之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、指南建議69指出，擔保法應指明登錄之有效期間，並允許在期間屆滿前隨時予以延長，但並未強制規定契約之有效期間。UCC第9-515條（a）、紐西蘭動擔法第153條第1項、歐民草案第9-3:307、325條則規定最長五年之登錄期間。其規定用意，係提醒當事人於期間屆滿前，重新檢視擔保契約內容及擔保標的現況，以考慮有無重訂或修改擔保契約之必要。且企業資產之經濟生命週期較短，與不動產不同，爰參考上開規定，設第一項。</p>\n<p>二、依本法第十五條第二項第五款，應登錄內容中之「約定登錄有效期間」僅有短於五年者，方得登錄，故如已依此登錄者，依其所登錄之期間（如自訂約起三年、自登錄起三年或訂為短於五年之某一時點均可）；如未登錄「登錄有效期間」者，則其「登錄有效期間」自登錄起，一律以五年計。</p>\n<p>三、第二項所稱“更新”，係指以同一契約條件，為登錄有效期間之更新，或登錄有效期間期滿之延長。登錄期限期滿而未為更新者，擔保契約依契約約定仍為有效，惟不發生對抗第三人之效力。</p>\n"
      },
      {
        "title": "第17條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權於登錄後，登錄事項如有變更者，登錄機關應將變更之結果傳送於擔保權人及擔保人。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>由於採「聲明登錄」制度，登錄機關並不負登錄正確性審查之責，故於登錄後，登錄事項如有變更者，於變更登錄後應有通知擔保權人及擔保人之設計，以利其修正不正確之登錄。惟究應由登錄機關逕行通知擔保權人及擔保人，或由登錄機關通知擔保權人後，再由其轉知擔保人，有不同設計。指南建議55（c）、（d）、登錄處指南18、示範法登記處示範條文第15條等，基於成本效益分析，及應儘量保持登錄機關低管理費之考量，故採由擔保權人負擔此一義務。而歐民草案9-3：313條，則採由登錄機關逕行通知之模式。基於本法之登錄均以電子化為之，於登錄後由登錄機關傳送於當事人應屬簡便易行，不致增加太多勞費，且更能保護當事人利益，故採取歐民草案之模式，爰設本條規定。</p>\n"
      },
      {
        "title": "第18條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>登錄之企業資產擔保權不正確或不存在者，擔保人得向擔保權人或登錄機關請求更正或註銷登錄。</p>\n<p>登錄機關於收受擔保人之前項請求後，應即通知擔保權人；擔保權人於受通知送達後二十日內未聲明異議者，登錄機關應依擔保人之請求辦理更正或註銷登錄。</p>\n<p>擔保權人已於前項期間內聲明異議者，登錄機關應於擔保人請求之範圍內為異議之註記。</p>\n<p>前項註記，於擔保人撤回第一項之請求或有其他得塗銷之事由時，塗銷之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、本法雖已於第十五條第三項規定，擔保權人登錄企業資產擔保權，應經擔保人同意，並傳送主管機關所定必要之文件，以確保登錄之正確性，惟因擔保債務可能嗣後經清償、擔保權人拋棄全部或一部擔保權、擔保標的物超出聲明登錄之範圍者、擔保契約有瑕疵及依法擔保權消滅等情形，致登錄內容與實際不符者，故應賦予擔保人對不正確或不存在之登錄得循一定之程序更正或註銷之權，爰參考紐西蘭動擔法第162條、第163條，歐民草案9-3：315條，設第一項規定。</p>\n<p>二、企業資產擔保權所擔保之債權均已消滅時，依擔保物權之從屬性，該擔保權應已消滅，擔保權人應不待擔保人之通知，主動註銷企業資產擔保權之登錄，若擔保權人未註銷者，擔保人即得依本條規定辦理。</p>\n<p>三、當名義上之擔保人向擔保權人提出更正或註銷登錄之請求時，擔保權人可能消極不作為，此際立法例上通常會另有直接賦予擔保人可透過行政程序或司法程序直接進行更正或註銷之權（指南建議72（C）參照）。惟對於此種直接訴諸行政或司法程序之設計，指南仍指明應有保障擔保權人之道，但容留各國具體規範。爰參考紐西蘭動擔法第165條、歐民草案9-3：316之規定，於登錄機關受擔保人請求後，區分擔保權人異議與否，分別設第二至四項規定。另為提高擔保權之設定效率並降低交易成本，除本法之規定外，主管機關對擔保權登錄之介入應越少越佳。</p>\n"
      },
      {
        "title": "第19條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>登錄之辦理方式、登錄內容、應傳送文件、登錄費收取標準、查詢方式、費用、登錄證明書之發給及其他相關事項之辦法，由主管機關定之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>登錄之內容如何，辦理之方式等涉及諸多技術、細節，本法不宜詳細臚列，為免掛一漏萬，並因應登錄制度運用之靈活性，就本節有關登錄之辦理方式、登錄內容、應傳送文件（包括擔保契約）、登錄費收取標準、查詢方式、費用、登錄證明書之發給及其他相關事項（包括登錄之註銷、更正、變更結果之傳送等），授權由主管機關視未來情形彈性決定，爰設本條規定。</p>\n"
      }
    ],
    "path": "4.md"
  },
  {
    "title": "設定",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第6條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之債務人或擔保人，以企業為限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>本法第一條立法目的指明，本法係因應企業經營及資金融通需要而制訂本法，故排除債務人為非企業者之適用，況企業以外，非經商之其他權利主體，亦可經由民法、動產擔保交易法等規定，取得財產融資之管道。又企業資產擔保權之設定，係由擔保人以其企業資產擔保債務人之債務，故擔保人應為企業，爰設本條規定。依本法第三條第十一款定義，擔保人為第三人時，債務人則非擔保契約之擔保人，併此指明。</p>\n"
      },
      {
        "title": "第7條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業除下列資產外，得以其現有或將來取得之資產設定企業資產擔保權：</p>\n<p>一、不動產。</p>\n<p>二、船舶登記法之船舶。</p>\n<p>三、民用航空法之民用航空器。</p>\n<p>四、依證券交易法募集、發行、買賣之有價證券。</p>\n<p>前項各款之資產，如依第十九條規定為企業資產擔保權效力所及者，不在此限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、企業不僅得以現在之企業資產設定擔保權，並得以企業將來取得之資產設定擔保權，包括有形資產、債權、應收帳款、票據、帳戶存款及智慧財產權益等，此為國際間動產擔保立法之首要目標（指南建議2參照）。然若干特定資產，於相關法律有特別登記制度與優先權等規定，例如不動產、航空器、船舶及證券交易法規範之有價證券等，為避免優先權競合問題及法律適用之複雜化，爰設除外規定，排除其適用（指南建議4及5參照）。</p>\n<p>二、企業資產必須具有讓與性者，始得設定擔保權，此為法理所當然，而企業資產是否具有讓與性，應依規定該企業財產之法律定之，例如補編96指出：申請智慧財產之權利（專利申請權等）、登記和延長智慧財產權之權利或是授權使用之權利，是否可轉讓，依該國智慧財產相關法律定之。只須該國智慧財產相關法律並無禁止規定，則亦可設定擔保權（補編92、96參照）；又如補編97、106指出，智慧財產之被授權人是否可為再授權，由各國智慧財產相關法律定之。若智慧財產之被授權人可為再授權並收取再授權所生之權利金，則該再授權所生之權利金亦可設定擔保，除非該再授權所生之權利金已屬原始擔保資產。再者，對侵權人提起訴訟之權利，通常是一項不能與智慧財產權分離而單獨讓與之權利，但根據補編93指出，在該國智慧財產法律無禁止之情況下，若擔保人為智慧財產權人，則雙方仍可依約定，由擔保權人取得此一擔保權，均屬適例。</p>\n<p>三、企業資產擔保權擔保標的經收益、處分或其他情形所生之價值代替物（proceeds），依本法第十九條規定，應為擔保權效力所及，故本條第一項排除適用之資產，如為此種代替物時，仍得為企業資產擔保之標的，則為例外，至應如何公示，乃另一問題，爰設第二項規定（UCC9-109（d）（8）參照）。</p>\n"
      },
      {
        "title": "第8條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之設定，應以書面為之。</p>\n<p>第一項之書面，得以電子方法或其他相類之技術為之，其辦法由主管機關定之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>為確保企業資產擔保權之確定性，設定擔保權之擔保契約應以書面為之（動產擔保交易法第五條第一項、指南建議13、15參照）。然電子技術發達，此項書面以電子方法處理，亦可擔當上開功能，故當事人得以電子方法為之，而所謂電子方法或其他相類之技術，舉凡有關電、數字、磁、無線電、光學、電磁或類似之技術均包括之（歐民草案1-1:107（5）參照），至其細節、技術性事項允宜授權主管機關訂定之，爰設本條。</p>\n"
      },
      {
        "title": "第9條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權之設定，非經登錄，不得對抗第三人。</p>\n<p>企業資產擔保權以有形資產為標的者，擔保權人占有該資產時，亦得對抗第三人。</p>\n<p>企業資產擔保權如以占有擔保標的為對抗第三人之方法者，擔保權人不得使擔保人或債務人代自己占有擔保標的。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、按企業資產擔保權設定後，須採取一定之公示方法，方具有對抗第三人之效力，登錄為最基本之公示方法（指南建議32，歐民草案9-3：102（1）參照），此公示方法不僅作為可否對抗第三人之判斷因素，同時，亦為同一標的上有多數擔保權存在時，決定其優先次序之標準（指南第二章第3段參照）。然因企業擔保權擔保標的為有形資產者，法律應許採取占有之公示方法，以便企業運用（指南建議36參照），蓋票據或其他動產，向係以占有為公示方法，故以此類有形資產為擔保標的設定企業資產擔保權時，應亦得以占有為公示方法（指南建議37、示範法第18條第2項、歐民草案9-3：102（2）參照）；爰設第一、二項規定。惟企業擔保權若已採取登錄或占有公示方法之一者，擔保權通常均足生公示之效力，但有形資產之企業資產擔保權，以占有為公示方法，有時具有優先於登錄者之效力，例如以票據為擔保標的之企業資產擔保權，因票據為流通證券，如以占有為公示者，將優先於登錄者之擔保權（本法第二十五條第一項、指南建議101參照），就此應注意及之。</p>\n<p>二、企業資產擔保權已依本條第一項、第二項規定辦理者，固具有對抗第三人效力，但未依前開規定辦理者，即不具對抗第三人之效力，無論第三人是否惡意均然，蓋（一）應建立高效率擔保交易制度，此一目標之實現有賴於法律對擔保權，提供客觀、確定及可預測之優先次序。第三人效力規則如取決於針對具體狀況之事後（ex post facto）調查或訴訟，則不利於實現此項重要目標。（二）確定另一人是否知悉以及知悉之確切程度，必產生舉證責任之難題，因此導致於訴訟時，是否善意或惡意，全憑法官之認定或判斷，是則本條規定公示制度具有客觀性、統一性之長處，勢必因而破壞。（三）如成立在先擔保權人未採取必要步驟使其擔保權取得對抗第三人之效力，則其後之擔保權人或其他第三人可以合理地假設先擔保權人願承擔其權利不具對抗第三人效力之風險（指南建議32、33及34、93及指南第三章第12段參照），易言之，優先次序必須建立在客觀之事實（objective facts），例如登錄、占有、控制，而非特定事實之知悉與否（指南第五章第125、126段、示範法第45條參照）。</p>\n<p>三、擔保權人占有擔保標的雖亦為企業擔保權公示方法之一，然此際若許擔保人或與其有密切關係之人繼續占有擔保標的時，實不足以對第三人充分顯示擔保標的已有擔保權存在，而擔保權依本法既得以登錄為公示方法，非占有擔保權已有成立之管道，則於以占有擔保標的為公示方法時，即無放寬占有概念之必要。因之，於擔保權人以占有擔保標的為公示方法時，必須真正剝奪擔保人或債務人對擔保標的之占有（指南possession定義及第三章第53段，UCC 9-313，Official Comment 3參照），以確保交易之安全，爰仿民法第八百八十五條第二項規定，增設第三項規定。</p>\n"
      },
      {
        "title": "第10條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權如以金融機關之存款帳戶為標的者，擔保權人取得對該帳戶之控制時，亦得對抗第三人。</p>\n<p>擔保權人就擔保標的之存款帳戶，於有下列情形者，具有控制存在：</p>\n<p>一、 金融機關為擔保權人。</p>\n<p>二、 金融機關以特別帳戶為擔保權人保管擔保標的之存款。</p>\n<p>三、 金融機關與擔保權當事人訂立控制協議之書面契約，同意擔保權人無須另獲得擔保人之同意，擔保權人得指示金融機關處理該帳戶之存款。</p>\n<p>前項第一款之書面契約，得以電子方法或其他相類之技術為之，其辦法由主管機關定之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 於銀行（a depositary bank）或金融機關之存款帳戶（a deposit account）設定企業資產擔保權時，若擔保權人對該帳戶已實施控制（control）者，如同有形資產之占有，亦屬一種公示方法（指南術語、建議49、示範法第2條（g）、第25條、歐民草案9-3:204、EU-Directive on Financial Collateral Arrangement of 2002、UCC9-104參照），爰於第一項明定之。然除此之外，於其他企業資產擔保權，則無以控制為公示方法之餘地。又企業擔保權若已採取登錄或控制公示方法之一者，擔保權通常均足生公示之效力，但企業資產擔保權以存款帳戶為標的者，控制之公示方法，恒具有優先於登錄者之效力（本法第二十五條、指南建議103參照），均應注意及之。</p>\n<p>二、 控制之主要方法有三：（一）擔保權人即為金融機關，此種存款帳戶處於擔保權人控制狀態之中。（二）擔保權人聲請金融機關將存款帳戶之擔保資產移存於金融機關為擔保權人開設之特別帳戶，俾使此項資產與擔保人、擔保權人之一般資產發生區隔分離之效果。（三）由開設存款帳戶之金融機關與擔保人、擔保權人訂立控制協議（control agreement），依該協議，金融機關同意無須另獲得擔保人之同意，擔保權人得逕行指示金融機關如何處理該帳戶之存款，例如自行提取帳戶之存款，或擔保人不得處分該帳戶之存款等是。然在擔保權人為上述指示前，擔保人提取或運用該帳戶存款之權利，仍不受影響，而擔保權人一旦為指示之後，擔保人非經擔保權人之同意，即不得提取該帳戶之存款。至擔保權人於何時得行使上述指示之權，則於控制協議中訂之，例如約定於擔保人違約時，擔保權人得提取存款，但擔保權人應附具擔保人違約之證明。爰設第二項規定。</p>\n<p>三、為訂立書面契約之便捷，應許以電子方法或其他相類之技術為之，其實施之辦法，由主管機關定之，爰設第三項規定。</p>\n"
      },
      {
        "title": "第11條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>占有有形資產之企業，與債權人依營業常規有償設定企業資產擔保權，並已依第九條第一項、第二項辦理者，縱企業無處分有形資產之權利，債權人仍取得該資產之企業資產擔保權。但債權人明知企業之處分係侵害他人對有形資產所享有之權利者，不在此限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>按有形資產如在企業占有中，企業就該資產，有償設定企業資產擔保權於債權人，並已依法辦理登錄或移轉擔保標的之占有者（本法第九條第一項、第二項參照），若雙方就企業資產擔保權之設定均符合營業常規時，企業不但係有形資產之占有人，且係依其營業常規而為處分，債權人又係依其營業常規而設定，不知係侵害該資產上其他人（例如企業固定資產擔保權之擔保權人）之權利，債權人應得取得該資產之擔保權，爰設第一項規定（民法886、948、歐民草案9-2:108、UCC2-403（1）（2）、201（b）（9）參照），以確保擔保權設定之穩定性及交易之安全。又企業占有之有形資產若為盜贓或其他占有喪失物者，亦有本條之適用，蓋依本法，擔保權之設定人以企業為限，占有喪失物既已在企業占有中，足見已流入企業經營者之手，進入公開交易市場，且企業之處分又符合企業常規，此際，動的交易安全保護，應優於靜的所有權保護之故，併此敘明。</p>\n"
      },
      {
        "title": "第12條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>以企業資產之應有部分設定企業資產擔保權，如關於該企業資產之質權或其他擔保權之設定，法律有特別規定者，應依其規定。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>關於規定企業資產之法律，就該共有資產應有部分之設定質權，不乏設有特別規定者，例如專利法第六十五條第一項規定，發明專利權共有人非經他共有人之同意，不得以其應有部分設定質權，為求法律體系統一性，若共有人以發明專利權之應有部分設定企業資產擔保權時，亦應得他共有人之同意，爰設本條規定。</p>\n"
      },
      {
        "title": "第13條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>擔保契約應載明下列事項：</p>\n<p>一、企業資產擔保權之種類。</p>\n<p>二、擔保權人、擔保人或債務人之姓名、身分證明文件之號碼或名稱、統一編號，住居所或營業所。</p>\n<p>三、擔保債權，包括現在及將來之債權；如係擔保不特定債權者，其最高限額；有確定期日或其他確定事由之約定者，其約定。</p>\n<p>四、擔保標的，並指明係現有之企業資產或包括將來取得之企業資產。</p>\n<p>五、有擔保權之實行事由或實行方法之約定者，其約定。</p>\n<p>六、有擔保權人實行擔保權時，得占有擔保標的並逕受強制執行之約定者，其約定。</p>\n<p>七、有排除本法規定之約定者，其約定。</p>\n<p>八、契約訂立之年月日。</p>\n<p>前項第三款之擔保債權及第四款之擔保標的，須以得合理辨識之方法描述之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 企業資產擔保權之設定，應以書面為之，此項書面即為擔保契約，乃擔保權之成立要件，故擔保契約具有關鍵性之重要作用，其記載之內容，自應予以明訂。又本條第一項各款規定者除關於當事人約定之記載屬於得記載事項之外，其餘均為應記載事項，文義甚明。再者，企業資產擔保權之設定依第八條規定，應以書面為之，故本條之擔保契約自須由當事人即擔保權人、擔保人簽章，併此指明（指南建議13、14參照）：</p>\n<p>（一） 本法之擔保權有企業固定資產擔保權及企業浮動資產擔保權之分，當事人所成立者，究為何者，擔保契約首應予訂明。</p>\n<p>（二） 擔保權人、擔保人乃擔保契約之當事人，債務人則為擔保債權之當事人，尤其擔保權之登錄係按擔保人姓名、名稱編成，故此三者之姓名、名稱及其他足資辨明身分之事項，於擔保契約自應明載，爰設第二款。</p>\n<p>（三） 擔保債權即企業資產擔保權所擔保之債權，得包括特定及不特定之現在或將來債權（指南建議16參照），於擔保債權為不特定債權時，因係設定最高限額企業資產擔保權（本法第十四條參照），此際，應記載其最高限額（示範法第6條第3項（d）參照）或其他約定事項，爰設第三款。</p>\n<p>（四） 企業資產擔保權之擔保標的應可包括現有及將來取得之企業資產，尤其以後者之企業資產為擔保標的，在浮動資產（a revolving pool of assets、a changing pool of assets）擔保權扮演重要角色，蓋以將來資產為標的之典型乃存貨（inventory），其性質上即為出售、應收帳款及收取後，再購入新存貨取代之，不斷循環（指南第二章第54段參照）。惟企業資產擔保權，非當然及於將來取得之企業資產，此與企業資產擔保權之效力當然及擔保標的之價值代替物（proceeds）不同，故擔保標的是否包括將來取得之資產應約明及載明之（例如擔保人所有現在及將來取得之存貨），爰設第四款（指南建議17、UCC9-204、紐西蘭動擔法第43條、第44條參照）。又企業以將來取得之資產為企業資產擔保權之標的者，須以企業（即擔保人）取得該資產時，始生設定之效力（示範法第6條第2項參照），然其優先次序仍以該擔保權公示之時間定之（示範法第44條第2項參照）。再者，以將來取得之資產為企業資產擔保權之客體者，於擔保權人實行擔保權，或擔保人破產、有其他相類之債務清理情事時，將生固定（crystallization）之效果，亦即於該時點後，擔保人取得之企業資產除係本法第十九條所規定，為擔保權效力所及之價值代替物外，即非企業資產擔保權之擔保標的，併此敘明。</p>\n<p>（五） 企業擔保權唯於具有實行事由時，方可實行，且為促進擔保權實行之高效率，擔保權之實行方法具有多樣性，故當事人就其實行事由或實行方法有特別之約定者，應於擔保契約明訂，以確保當事人之權益，爰設第五款。</p>\n<p>（六） 企業資產擔保權原則上為非占有型擔保權，於實行時，必須先占有擔保標的之有形資產（本法第三十七條參照），且須迅速為之，除擔保權人自行設法占有外，若須尋求法院之協助者，法律應提供便捷之道，爰參考動產擔保交易法第十七條規定，設第六款規定。</p>\n<p>（七） 第七款為當事人排除本法規定之約定事項，第八款則為契約成立之日期，擔保契約均應記載，以資明確。</p>\n<p>二、 為確定擔保債權及擔保標的之範圍，並保障交易之安全，企業資產擔保權之擔保債權或擔保標的為何，應於擔保契約中予以描述，而為因應其變動性、流動性，故得以合理辨識之方式為描述（describe in a manner that reasonably allows their identification，示範法第9條第1項參照），亦即就擔保債權、擔保標的之描述，必須足使擔保權之查詢者於客觀上，得以合理識別該債權為被擔保債權，或該標的為具有企業資產擔保權負擔，俾擔保債權及擔保標的具有特定之可能。準此，就擔保債權而言，於擔保債權為特定債權時，應記載擔保債權之種類，亦即該債權發生之原因；若係擔保不特定債權時，應屬設定最高限額企業資產擔保權，表明擔保權人對債務人之一切債權（本法第十四條參照），即足當之；就擔保標的言，表明「所有存貨」（inventory）固足當之，如僅謂「存貨」，則尚有未足，因其未能表明是否所有存貨或者僅為部分存貨，且為部分存貨時，更須指明何部分，例如第一號倉庫之存貨是（示範法第9條第2項參照），此種描述於企業浮動資產擔保權最為常見，然於企業固定資產擔保權，因擔保標的係屬特定，故應具體之描述，方能合理確定其特定之標的，例如某種型號、廠牌、某廠商、何年製造之大貨車一台（One 2010 Red Ford 3 Ton Truck VIN 98768734），或新力60吋液晶電視一台，序號1505268是，爰於第二項明定（指南建議13、14、紐西蘭動擔法第36條（1）（b）、第37條、第38條、示範法第9條第1項參照）。</p>\n"
      },
      {
        "title": "第14條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權得設定最高限額企業資產擔保權。</p>\n<p>前項擔保權之擔保債權以債權人對債務人之不特定債權，且在最高限額內者為限。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、 為貫徹擔保權設定之便捷化及效率化，自應許企業得設定最高限額企業資產擔保權，俾使此種擔保權得擔保現在之債權及將來發生之不特定債權，爰參照動產擔保交易法第十六條第二項規定設第一項規定，此亦符合世界銀行《經商環境報告》之呼籲及國際動產擔保立法之趨勢（指南建議14（e）、示範法第6條第3項（d）及其註6參照）。</p>\n<p>二、 第二項規定與民法之最高限額抵押權擔保債權範圍未盡一致，但企業擔保權之登錄有效期間僅為五年，為因應中小企業融資之需求，增加擔保範圍之彈性，爰設第二項規定。</p>\n"
      }
    ],
    "path": "3.md"
  },
  {
    "title": "總則",
    "heading": "h1",
    "content": "\n",
    "children": [
      {
        "title": "第1條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>為因應企業經營及資金融通之需要，並保障交易安全，促進經濟健全發展，特制定本法。</p>\n</blockquote>\n<p><strong>立法說明</strong></p>\n<p>一、本法之制訂旨在建立現代化之動產性擔保法制，以因應企業之永續經營及資金融通需要，提升企業之競爭力，促進經濟健全發展，然交易安全保障及金融秩序穩定，仍應兼顧，以照應國人之全體需求，爰設本條規定。</p>\n<p>二、聯合國國際貿易法委員會擔保交易立法指南（UNCITRAL Legislative Guide on Secured Transactions，以下稱：指南）、聯合國國際貿易法委員會智慧財產擔保權補編（Legislative Guide on Secured Transactions Supplement on Security Rights in Intellectual Property ，以下稱：補編）、聯合國國際貿易法委員會擔保交易示範法（UNCITRAL Model Law on Secured Transactions，以下稱：示範法）、美國統一商法典（Uniform Commercial Code, 以以下稱：UCC）第九編、紐西蘭動產擔保法（Personal Property Securities Act 1999。Reprint as at 6 June 2015，以下稱：紐西蘭動擔法）、歐洲示範民法典草案：歐洲私法之原則、定義、和示範規則（Principles, Definitions and Model Rules of European Private Law，Draft Common Frame of Reference，以下稱：歐民草案）等國際立法趨勢及世界銀行經商環境報告（Doing Business）建議，係本法之重要參考。</p>\n"
      },
      {
        "title": "第2條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>本法之主管機關為法務部。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>明定本法之主管機關。（又此主管機關即為負責辦理擔保權登錄之機關）。</p>\n"
      },
      {
        "title": "第3條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>本法用詞，定義如下：</p>\n<p>一、 企業：指依法登記之獨資、合夥、有限合夥、公司或辦理分支機構、分公司登記之外國有限合夥、外國公司。</p>\n<p>二、 企業資產：指企業之有形或無形資產。</p>\n<p>三、 有形資產：指企業現有或將來取得之存貨、原料、設備、稻穀、牲畜或其他動產。</p>\n<p>四、 無形資產：指企業現有或將來取得之債權、智慧財產權、營業秘密或其他具有財產利益之資產。</p>\n<p>五、 擔保權：指擔保權人於擔保債權未受清償時，得處分擔保標的或以其他方法，使其擔保債權優先受清償之物權。</p>\n<p>六、 企業資產擔保權：指依擔保契約，債權人為擔保債權之清償，由債務人或第三人提供企業資產為擔保標的而設定之企業固定資產擔保權及企業浮動資產擔保權。</p>\n<p>七、企業固定資產擔保權：指以特定之企業資產為擔保標的而設定之擔保權。</p>\n<p>八、企業浮動資產擔保權：指以多數組成、具流動性之企業資產為擔保標的而設定之擔保權。</p>\n<p>九、擔保權人：指依擔保契約對擔保標的享有擔保權之債權人。</p>\n<p>十、擔保人：指依擔保契約提供擔保標的之債務人或第三人。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、明定本法企業、企業資產、有形資產、無形資產、將來取得之資產、擔保權、企業資產擔保權、企業固定資產擔保權、企業浮動資產擔保權、擔保權人及擔保人之用詞定義。</p>\n<p>二、企業資產包括企業之有形資產、無形資產，而前者，係指民法之動產而言，故凡不動產以外之有體物，均足當之（民67參照），存貨（inventory）、設備（equipment）等乃例示而已；無形資產則為有形資產以外，具有一定財產利益之無體物，債權、智慧財產權益固為其中著例，其餘如具高人氣之瀏覽網站、大數據資料庫、Facebook等，凡當事人認為具有財產價值，足資為融資擔保之用者，均然。又本法所稱智慧財產權益，係包括商標權、專利權、著作權、營業秘密或其他智慧財產權益。且得設定擔保權之資產，不以現有者為限，將來取得之資產亦足當之，亦即於訂立擔保契約時，尚不存在（例如訂約後，始完成之特定電影著作權、該電影將來票房收入之債權），或擔保人訂約後，始取得之資產（將來購得之原料），亦包括在內，爰設第三、四、五、六款規定（示範法第2條（n）、（p）、（u）、（ll）、歐民草案1-1:108及其附錄之定義參照）。</p>\n<p>三、第七、八款規定旨在表明，企業資產擔保權係包括企業固定資產擔保權及企業浮動資產擔保權，且係擔保物權之一種，具有優先清償擔保債權之功能（歐民草案9-1:102參照）。為受擔保債權之優先清償，擔保權人可依擔保契約選擇處分擔保標的，以其所獲價金為清償，亦可選擇其他方法例如以擔保標的歸屬於擔保權人，以抵充債務。又此項擔保權原則上為非占有型擔保權，此觀第二十條規定即明。</p>\n<p>四、企業若以現在已特定或未來可得特定之企業資產設定擔保權者，為企業固定資產擔保權（fixed charge）。例如，企業（擔保人）以其現有10台機器設備，或已簽訂之工程款合約，於依約履行後，得請求給付之工程報酬債權（如新臺幣2,000萬元），設定企業資產擔保權者，即為企業固定資產擔保權。本法分別規定企業浮動資產擔保權與企業固定資產擔保權，在於使企業得因資產、融資條件或方式等之不同，靈活運用企業資產融資之工具，且便於擔保權之登錄、查詢，提升擔保權設定之效率，並保障潛在債權人或第三人之交易安全，爰設第九款規定。</p>\n<p>五、企業若以其不特定之資產，亦即具有流動性、代替性、變動性之資產，設定企業資產擔保權者，則為企業浮動資產擔保權（floating charge）。例如企業（擔保人）以其某倉庫不斷買入賣出之汽車零組件存貨（inventory），為標的設定擔保權是，因企業對此種存貨，本質上係供銷售之用，賣出存貨，得款後再買入新貨，不斷循環，乃企業經營之常態，故以存貨提供擔保時，其擔保標的遂具有流動性、變動性，而非僅為擔保權設定時存在之特定存貨，易言之，此種擔保權係以具有流動性、變動性，有機組成之集合財產（a class of assets、a changing pool of assets、a revolving pool of assets）為客體。準此，企業浮動資產擔保權之客體不以現有資產為限，通常必包括將來取得之資產，甚或僅為將來取得之資產，例如企業以現有整廠生產之產品（現有之動產）、將來生產之產品及販售產品之應收帳款（將來、具有變動性之動產及債權）為擔保標的，即屬前者；以將來完成之特定電影加上將來電影票房收入帳款為客體，則屬後者之類型；此外，亦得以企業現有特定資產（生產設備）及不特定資產（企業繼續製造之產品）為標的，不一而足，總之，其與企業固定資產擔保權係僅以特定之資產為客體者有異。企業浮動資產擔保權因足使資產整體之擔保價值倍增，乃企業籌資之重要利器，同時，企業仍可利用此種資產繼續營運，使資產之用益價值及擔保價值雙輪齊動，兩全其美，符合促進企業永續經營之最佳宗旨，爰設第十款規定。</p>\n"
      },
      {
        "title": "第4條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>企業資產擔保權於當事人間之權利義務，除本法另有規定外，得依擔保契約約定之。</p>\n<p>第五章所規定擔保人、債務人之權利，除法律另有規定外，不得於擔保權實行前預先拋棄。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>一、為配合企業經營之靈活彈性，當事人就擔保權之設定有充分因應個別企業經營不同需求之空間，就擔保權當事人間之權利義務關係，除本法另有性質上具強制性之特別規定（例如第五條、第六條至第九條、第十三條第二項等）外，採當事人意思自治原則，許當事人自由約定之，然此項約定不能影響當事人以外之第三人權益（指南建議10、示範法第3條參照），自屬契約相對性原則所當然，爰設第一項規定。</p>\n<p>二、本法第五章規定擔保權之實行程序，因原則上係以私實行程序為之，由實行擔保權人主導，為兼顧擔保人、債務人之利益，對其權利之變更或拋棄，應予以限制，爰仿示範法第72條第3項，設第二項規定。</p>\n"
      },
      {
        "title": "第5條",
        "heading": "h2",
        "content": "\n<blockquote>\n<p>當事人行使權利或履行義務，應本於誠信原則並以商業上合理方式為之。</p>\n</blockquote>\n<p><strong>立法理由</strong></p>\n<p>企業資產擔保權不僅攸關當事人之利益，且與其他擔保權人、債務人、擔保標的之受讓人等之利益亦關連頗切，故當事人行使企業擔保權之權利或履行其義務時，必須遵循誠信原則，並以商業上合理方式（a commercially reasonable manner）為之（指南建議131、示範法第4條參照），此於擔保權人非依司法程序實行其擔保權時，尤然。當事人如違反本條規定之義務，致他人受有損害者，即應負損害賠償之責。又本條係強制規定，當事人不得合意排除其適用。</p>\n"
      }
    ],
    "path": "2.md"
  },
  {
    "title": "立法要點",
    "heading": "h1",
    "content": "\n<p>為建立健全完備之動產性擔保法制，填補我國動產性擔保法制之不足，我國亟需建構一套符合現代動產性擔保法國際趨勢，實現首揭目標，足以因應企業融資需求之現代化擔保法制，一方面加強擔保權之保護，使資金持有者或民間超額儲蓄資金，樂於將資金流入融資市場，企業經營者獲取資金方便容易，從而，協助產業創新與轉型，有利我國新創事業及新興產業之發展，他方面兼顧交易安全之保障，並確保融資市場秩序之穩定，觀照國人全體之需求。爰參考聯合國擔保交易立法指南（UNCITRAL, Legislative Guide on Secured Transactions）、智慧財產擔保權補編（Legislative Guide on Secured Transactions Supplement on Security Rights in Intellectual Property）、聯合國擔保交易示範法（UNCITRAL Model Law on Secured Transactions）、世界銀行經商環境報告（Doing Business）之建議，及先進國家（如美國、紐西蘭、日本等）融資擔保法制之立法，擬具「企業資產擔保法」草案，共七章，五十一條，其要點如下：</p>\n",
    "children": [
      {
        "title": "一、總則",
        "heading": "h2",
        "content": "\n<p>明定本法之立法目的、主管機關及用詞定義（草案第一條、第二條及第三條）。企業資產擔保權，除本法另有規定外，依當事人間之權利義務關係得以契約約定（草案第四條）。然當事人行使權利或履行義務，仍應遵循誠信原則，並依商業上合理之方式為之（草案第五條），確立當事人之基本行為準則。</p>\n"
      },
      {
        "title": "二、設定",
        "heading": "h2",
        "content": "\n<p>明定企業資產擔保權之擔保人及債務人，以企業為限（草案第六條）。企業資產擔保權之設定，應以書面訂立契約（草案第七條），並以登錄、占有、控制為對抗要件，登錄則為基本之公示方法 （草案第八條）。引進營業常規概念，債權人得依營業常規善意取得有形資產之企業資產擔保權（草案第十條），確保企業資產擔保權之穩定性。企業得以現有及將來取得之有形資產、債權、銀行帳戶存款、智慧財產或其他無形資產設定企業資產擔保權（草案第九條及第十一條），亦得設定最高限額企業資產擔保權（草案第十三條） ，建構完備之企業浮動資產擔保權法制。另明定企業資產擔保契約應載明之事項，並就擔保標的之描述，許以概括性方法為之（草案第十二條），以應企業融資之需求。</p>\n"
      },
      {
        "title": "三、登錄",
        "heading": "h2",
        "content": "\n<p>採取聲明登錄制度，企業資產擔保權之登錄e化，明定主管機關應建置統一擔保線上登錄網站，以供擔保人、擔保權人及其代理人辦理登錄、變更及註銷，及第三人得隨時於線上查詢一定之登錄事項；登錄內容以簡明為原則，僅提供企業資產上具有企業資產擔保權存在之訊息（草案第十五條）。企業資產擔保權登錄有效期間為五年，登錄期限期滿前得更新（草案第十六條）。辦理登錄後，登錄如有變更時，登錄機關有通知擔保權人及擔保人之義務（草案第十七條），且擔保人得循簡捷之程序請求擔保權人或登錄機關更正或註銷不實之登錄（草案第十八條） ，以確保當事人之權益。另企業資產保權登錄時，應繳納規費，至規費之收取標準及其他登錄之技術、細節事項，均授權由主管機關定之，因應登錄制度之靈活性，契合企業與融資者之實際需要（草案第十九條）。</p>\n"
      },
      {
        "title": "四、擔保權之效力及優先次序",
        "heading": "h2",
        "content": "\n<p>明定企業資產擔保權之效力，規範當事人間之權利義務，及第三債務人之權利義務關係：</p>\n<p>（一）除擔保契約另有約定外，擔保人對於擔保標的，得依通常用法為使用、收益或授權（草案第二十條），企業不因其資產設定擔保權而有礙其繼續營運，故企業資產擔保權係以非占有型擔保權為原則。</p>\n<p>（二）因擔保人得繼續用益擔保標的，是以擔保標的出售、加工、製造或其他處分、甚或於擔保標的毀損所受賠償、其他利益、擔保標的債權之利息、遲延利息、違約金、損害賠償等一切利益，凡為為企業浮動資產擔保權擔保標的之價值代替物，且得辨識者，均為擔保權效力所及，成為擔保之標的。然為保障交易安全，於若干之價值代替物，仍須另採取公示方法（草案第二十一條）。惟基於智慧財產權益之特性，擔保標的為智慧財產權益之擔保權效力設有特別規定（草案第二十二條、第二十三條）。</p>\n<p>（三）明定企業資產擔保權相互間、與其他擔保權相互間競合之優先次序 （草案第二十四條），確立提供及時、可信賴，又具明確性及可預見性之優先次序規則。然針對擔保標的之特殊性，例如票據或其他具有融通性之有價證券、存款帳戶，擔保權已採特定之公示方法者，就其競合優先之次序設例外規定（草案第二十五條、第二十九條）。為顧及就有形資產擔保物支出必要及有益費用，對全體擔保權人均屬有益，故因此所生之留置權，其優先次序亦設特別規定（草案第二十六條）。</p>\n<p>（四）擔保標的之擔保權，不因擔保標的之處分而受影響，然擔保標的係經擔保權人同意擔保人為處分者，則脫離企業資產擔保權之負擔（草案第二十七條）。</p>\n<p>（五）企業浮動資產擔保權設定後，擔保標的仍得依營業常規有償處分或為授權使用，其相對人並取得無擔保權負擔之權利 （草案第二十六條、第三十條）；企業浮動資產擔保權之擔保標的如有債權或存款帳戶者，除擔保契約另有約定外，擔保人仍得收取債權或提領存款（草案第三十二條），此均表現企業浮動資產擔保權之重要特徵。</p>\n<p>（六）非付現交易方式購置或出售資產，是現代商業經濟之重要活動，購置款融資交易於此重商業模式中，遂具有重要功能，但因企業浮動資產擔保權之設定，企業未來取得之資產均有成為企業資產擔保權擔保標的之可能，馴至獲取新資產之購置款融資交易，無從實現，擔保人之企業經營，必難以為繼，故須建立購置款擔保權之超級優先次序（草案第三十一條），以利企業之發展及永續經營。</p>\n<p>（七）明定擔保標的為債權者，應踐行通知第三債務人之程序（草案第三十三條），遵循民法以此為對抗第三債務人要件之原則，並準用民法關於第三債務人行使抵銷權之規定（草案第三十一條），以兼顧擔保權人與第三債務人利益之平衡。</p>\n<p>（八）擔保權人係以有形資產設定企業資產擔保權並辦理登錄者，得請求無權占有之第三人返還擔保標的於擔保人（草案第三十五條），促進擔保權人物權保護之完備化。</p>\n"
      },
      {
        "title": "五、實行",
        "heading": "h2",
        "content": "\n<p>實行擔保權乃擔保權人收回擔保債權之最後手段，為強化實行之效率，降低實行之勞費，俾擔保價值極大化，然利害關係人利益之平衡仍應兼顧，故對擔保權之實行程序，自應為必要之規範：</p>\n<p>（一）明定債務人不履行債務，或擔保人有其他違約等情事時，乃擔保權人得實行企業資產擔保權之事由（草案第三十六條）。</p>\n<p>（二）擔保權人實行擔保權時，得占有擔保標的之有形資產，且設置得請求法院協助之簡易程序（草案第三十七條），以免擔保標的散失，確保擔保標的之價值。</p>\n<p>（三）擔保權之實行採雙軌制，亦即得依司法程序實行之，亦得選擇非依司法程序之私實行程序；於依私實行程序時，貫徹其實行程序之優先性及效率性，於擔保權利害關係人受適當保護範圍內，就實行之方法採開放性原則， （草案第三十八條）。</p>\n<p>（四）擔保權人實行擔保權後，於無礙交易秩序安定之範圍內，擔保人、債務人及其他利害關係人有權清償債務，以停止擔保權之實行（草案第三十九條），以保護擔保人、債務人及其他利害關係人之利益。</p>\n<p>（五）建立擔保權人以擔保標的之變價（包括授權使用），或以取得擔保標的為實行方法時，擔保權實行人應遵循之程序 （草案第四十條、第四十一條）。</p>\n<p>（六）擔保標的易迅速貶值或其價值明確時，擔保權人得免於通知之義務（草案第四十二條），促進實行程序之高效率及擔保價值之最大化。</p>\n<p>（七）擔保權人以當事人間約定之實行方法實行時，因其實行方法之多樣可能性，故規範其應遵守之特別程序（草案第四十三條）。</p>\n<p>（八）擔保權人應通知之利害關係人範圍之明確化（草案第四十四條），以利擔保權人之通知。</p>\n<p>（九）明定後次序擔保權人實行擔保權時，採取強制執行法上，不得為無實益執行之原則，保障先次序擔保權人之權益（草案第四十五條）。</p>\n<p>（十）建立實行所得利益之分配程序，擔保權人就擔保標的交換價值全部實現後所得之利益，應依債權之分配次序分配，分配剩餘之金額應交還擔保人；受分配人對此則有協力之義務（草案第四十六條、第四十七條）。而債權人、債務人或擔保人對於受分配之債權或分配之金額有異議時，並有一定之救濟程序（草案第四十八條）。</p>\n<p>（十一）企業資產擔保權經實行後，原則上採擔保權消滅主義，以利擔保標的處分之市場性。而擔保權人實行擔保權，未依本法規定辦理者，則應負損害賠償責任（草案第四十九條）。</p>\n"
      },
      {
        "title": "六、罰則",
        "heading": "h2",
        "content": "\n<p>明定擔保權人、擔保人或其代理人明知為不實事項，而登錄於主管機關建置之統一擔保線上登錄網站之處罰（草案第五十條）。</p>\n"
      },
      {
        "title": "七、附則",
        "heading": "h2",
        "content": "\n<p>（一）明定本法未規定者，依擔保物權之共通性，於性質許可範圍內，準用民法關於擔保物權之相類規定（草案第五十一條），避免立法之複雜化。</p>\n<p>（二）本法施行後，企業之債權讓與、成立之融資租賃，或設定權利質權、動產讓與擔保、債權讓與擔保，以及習慣法所形成之擔保權，應依本法登錄之，以取得對抗第三人效力 （草案第五十二條），建立動產擔保制度統一之公示方法。</p>\n<p>（三）施行細則授權由主管機關定之（草案第五十三條）。</p>\n<p>（四）本法施行日期由行政院發布之（草案第五十四條）。</p>\n"
      }
    ],
    "path": "1.md"
  },
  {
    "title": "企業資產擔保法草案",
    "heading": "h1",
    "content": "\n<blockquote>\n<p>為因應商業貿易全球發展及企業經營多元融資之需要，以動產、債權、智慧財產權或其他有形、無形資產為標的之擔保（以下簡稱：動產性擔保）制度，其國際現代立法趨勢，係以達成下列目的為關鍵目標。</p>\n</blockquote>\n<p>（一）以完備之擔保制度，作為媒介資金流入金融市場之工具，促進貸款或各種融資取得之低成本化：現代之經濟活動大抵涉及產品之製造、買賣或服務之提供，此均需有充足之現金流量為後盾，以低成本獲取貸款或各種融資，遂為企業成長及發展之根本所繫。而債權經由擔保可除去或降低不能回收之風險，建構完備之動產性擔保制度，企業得利用動產性擔保權，吸引有擔保之貸款，即成為企業容易以低成本獲取融資之重要利器。</p>\n<p>（二）企業得利用其全數之資產，以最大之價值，獲取融資：企業是以人與物為要素之有機結合，乃具有營利性之經濟組織體，人（員工）之知識、智慧，以及組成企業之資財乃企業最具經濟價值之財產。隨著各項產業之日漸成熟，科技發展之驚人成就，有形資產（產品、機器、設備等動產）、無形資產（債權或各項智慧財產權益）不但種類繁多，且其價值日益增加，足與不動產媲美，其整體資產結合為一體所生之價值尤勝於個別之資產。因之，企業得利用擁有之有形、無形資產，或現在已有、未來取得之資產，個別或組成不同之資產模式，以最大價值擔保現在、未來、金錢、非金錢等各種債務，爭取各項最多融資乃實現第一項目標之首要手段。</p>\n<p>（三）以簡易及高效率之方式設定擔保權：擔保債權之價值與其擔保權之設定成本關係頗切，而其成本之降低主要有賴於設定時，就形式要求之極簡化、建立可為各類型資產設定擔保，並足以擔保各種債權之單一擔保制度，減少逐次逐項辦理擔保之繁瑣，擔保權之設定簡易而有效率，費用從而遞減。</p>\n<p>（四）促進非占有型占有擔保權之運用：為使企業永續經營，日益茁壯，擔保權之設定不得增加企業繼續經營之困難，甚或不能繼續營運，是以，對企業之有形資產、無形資產，包括設備、存貨或應收帳款等提供設定非占有型擔保權之廣泛機制，是現代動產性擔保制度兼顧企業持續營運之不二法門。</p>\n<p>（五）建立登錄制度作為擔保權之基本公示方法，提升擔保權之穩定性及透明性：擔保制度之有效運作有賴於能否使當事人得以合理程度之確定性判斷擔保人或擔保權人對於擔保標的權利之範圍，而獲致此項確定性之基石乃在建構僅提供擔保權可能存在訊息之聲明登錄制度，利害關係人並得隨時隨地予以查詢，從而，擔保權穩定而透明。</p>\n<p>（六）確立優先次序規則，確保其明確性及可預見性：企業之潛在債權人不但可判斷擔保人或其他擔保權人就擔保資產之權利範圍，且於其同意就該資產為擔保而提供融資時，更能確定地判斷其擔保權之優先次序，於擔保人開始債務清理程序後，亦然。是以，現代擔保制度必須能即時提供債權人可信賴，又明確之優先次序規則。</p>\n<p>（七）設立低成本及高效率之擔保權實行方法：實行擔保權為收回債權之最後手段，是以現代擔保制度仍須講究實行之方法。擔保權之實行應得依司法程序或非司法程序為之，非司法程序之實行足以節省實行程序之勞費，提升其效率，儘速實現擔保權，回收融資，使當事人及利害關係人均蒙其利，乃當事人較佳之選擇，故就此應建立公平合理之程序，提供法院、政府機關必要之監督或司法救濟之管道，保障擔保人及其他利害關係之權益。</p>\n<p>（八）尊重擔保權當事人間之契約自由：現代經濟活動，債務人、擔保人或擔保權人追求之目的各有不同，故擔保制度對擔保契約之約定，應給予當事人契約自由之最大空間，以適應企業經營之靈活性。易言之，對於擔保權實行前當事人權利義務關係之強制規定，應越少越佳。</p>\n<p>（九）力求擔保權利害關係人間利益之平衡：企業資產不僅涉及擔保權當事人間之利益，且與其他擔保權人、普通債權人或擔保資產受讓人等亦密切攸關，故於追求上開目標時，所有利害關係人之利益均應斟酌及之，並力謀其利益之衡平。</p>\n<p>然而，我國現行動產性擔保法制，依擔保標的不同，分別適用不同之擔保法律，另依擔保標的不同種類及所在地，需向不同登記機關辦理擔保權登記，不但增加企業以其資產設定擔保權，取得融資之難度，而且分割資產類別或區分型態之登記方式，增加辦理擔保權設定登記之複雜性，並嚴重低估企業之整體綜效價值，此均與動產性擔保權之設定應簡便，以減少設定之成本，並使企業資產價值極大化之國際動產擔保立法趨勢不盡相符。</p>\n<p>近年來政府大力推動知識經濟、文創產業與新創產業，而此等新興產業所擁有者，除少數為有形資產外，大多為人才、專業知識等無形資產，然動產擔保交易法不及於無形資產之擔保，而依民法規定，復無從就企業現有、將來之流動性資產，於使用價值與擔保價值兼顧下，作為財產集合體設定擔保，以供籌資之用，致未能因應數位經濟時代之產業融資需求。此不但不利我國企業利用集合資產擔保融資，並難以維護企業資產之整體價值，促進企業之永續經營，又因動產性擔保法制未與國際融資趨勢接軌之結果，亦不利於吸引外國企業來臺設立、投資或經商，提升產業規模，建立產業鍊，因應全球貿易之激烈競爭。</p>\n",
    "path": "README.md"
  }
]