
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>簡介 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    企業資產擔保交易法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    總則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    設定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    登錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                    擔保‍權之效力及優先次序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                    實行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                    罰則
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                    附則
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >簡介</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6CD5;&#x8349;&#x6848;">&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x6CD5;&#x8349;&#x6848;</h1>
<blockquote>
<p>&#x70BA;&#x56E0;&#x61C9;&#x5546;&#x696D;&#x8CBF;&#x6613;&#x5168;&#x7403;&#x767C;&#x5C55;&#x53CA;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x591A;&#x5143;&#x878D;&#x8CC7;&#x4E4B;&#x9700;&#x8981;&#xFF0C;&#x4EE5;&#x52D5;&#x7522;&#x3001;&#x50B5;&#x6B0A;&#x3001;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x6216;&#x5176;&#x4ED6;&#x6709;&#x5F62;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x70BA;&#x6A19;&#x7684;&#x4E4B;&#x64D4;&#x4FDD;&#xFF08;&#x4EE5;&#x4E0B;&#x7C21;&#x7A31;&#xFF1A;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#xFF09;&#x5236;&#x5EA6;&#xFF0C;&#x5176;&#x570B;&#x969B;&#x73FE;&#x4EE3;&#x7ACB;&#x6CD5;&#x8DA8;&#x52E2;&#xFF0C;&#x4FC2;&#x4EE5;&#x9054;&#x6210;&#x4E0B;&#x5217;&#x76EE;&#x7684;&#x70BA;&#x95DC;&#x9375;&#x76EE;&#x6A19;&#x3002;</p>
</blockquote>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4EE5;&#x5B8C;&#x5099;&#x4E4B;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#xFF0C;&#x4F5C;&#x70BA;&#x5A92;&#x4ECB;&#x8CC7;&#x91D1;&#x6D41;&#x5165;&#x91D1;&#x878D;&#x5E02;&#x5834;&#x4E4B;&#x5DE5;&#x5177;&#xFF0C;&#x4FC3;&#x9032;&#x8CB8;&#x6B3E;&#x6216;&#x5404;&#x7A2E;&#x878D;&#x8CC7;&#x53D6;&#x5F97;&#x4E4B;&#x4F4E;&#x6210;&#x672C;&#x5316;&#xFF1A;&#x73FE;&#x4EE3;&#x4E4B;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x5927;&#x62B5;&#x6D89;&#x53CA;&#x7522;&#x54C1;&#x4E4B;&#x88FD;&#x9020;&#x3001;&#x8CB7;&#x8CE3;&#x6216;&#x670D;&#x52D9;&#x4E4B;&#x63D0;&#x4F9B;&#xFF0C;&#x6B64;&#x5747;&#x9700;&#x6709;&#x5145;&#x8DB3;&#x4E4B;&#x73FE;&#x91D1;&#x6D41;&#x91CF;&#x70BA;&#x5F8C;&#x76FE;&#xFF0C;&#x4EE5;&#x4F4E;&#x6210;&#x672C;&#x7372;&#x53D6;&#x8CB8;&#x6B3E;&#x6216;&#x5404;&#x7A2E;&#x878D;&#x8CC7;&#xFF0C;&#x9042;&#x70BA;&#x4F01;&#x696D;&#x6210;&#x9577;&#x53CA;&#x767C;&#x5C55;&#x4E4B;&#x6839;&#x672C;&#x6240;&#x7E6B;&#x3002;&#x800C;&#x50B5;&#x6B0A;&#x7D93;&#x7531;&#x64D4;&#x4FDD;&#x53EF;&#x9664;&#x53BB;&#x6216;&#x964D;&#x4F4E;&#x4E0D;&#x80FD;&#x56DE;&#x6536;&#x4E4B;&#x98A8;&#x96AA;&#xFF0C;&#x5EFA;&#x69CB;&#x5B8C;&#x5099;&#x4E4B;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#xFF0C;&#x4F01;&#x696D;&#x5F97;&#x5229;&#x7528;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x5438;&#x5F15;&#x6709;&#x64D4;&#x4FDD;&#x4E4B;&#x8CB8;&#x6B3E;&#xFF0C;&#x5373;&#x6210;&#x70BA;&#x4F01;&#x696D;&#x5BB9;&#x6613;&#x4EE5;&#x4F4E;&#x6210;&#x672C;&#x7372;&#x53D6;&#x878D;&#x8CC7;&#x4E4B;&#x91CD;&#x8981;&#x5229;&#x5668;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x4F01;&#x696D;&#x5F97;&#x5229;&#x7528;&#x5176;&#x5168;&#x6578;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x4EE5;&#x6700;&#x5927;&#x4E4B;&#x50F9;&#x503C;&#xFF0C;&#x7372;&#x53D6;&#x878D;&#x8CC7;&#xFF1A;&#x4F01;&#x696D;&#x662F;&#x4EE5;&#x4EBA;&#x8207;&#x7269;&#x70BA;&#x8981;&#x7D20;&#x4E4B;&#x6709;&#x6A5F;&#x7D50;&#x5408;&#xFF0C;&#x4E43;&#x5177;&#x6709;&#x71DF;&#x5229;&#x6027;&#x4E4B;&#x7D93;&#x6FDF;&#x7D44;&#x7E54;&#x9AD4;&#xFF0C;&#x4EBA;&#xFF08;&#x54E1;&#x5DE5;&#xFF09;&#x4E4B;&#x77E5;&#x8B58;&#x3001;&#x667A;&#x6167;&#xFF0C;&#x4EE5;&#x53CA;&#x7D44;&#x6210;&#x4F01;&#x696D;&#x4E4B;&#x8CC7;&#x8CA1;&#x4E43;&#x4F01;&#x696D;&#x6700;&#x5177;&#x7D93;&#x6FDF;&#x50F9;&#x503C;&#x4E4B;&#x8CA1;&#x7522;&#x3002;&#x96A8;&#x8457;&#x5404;&#x9805;&#x7522;&#x696D;&#x4E4B;&#x65E5;&#x6F38;&#x6210;&#x719F;&#xFF0C;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x4E4B;&#x9A5A;&#x4EBA;&#x6210;&#x5C31;&#xFF0C;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#xFF08;&#x7522;&#x54C1;&#x3001;&#x6A5F;&#x5668;&#x3001;&#x8A2D;&#x5099;&#x7B49;&#x52D5;&#x7522;&#xFF09;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF08;&#x50B5;&#x6B0A;&#x6216;&#x5404;&#x9805;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x76CA;&#xFF09;&#x4E0D;&#x4F46;&#x7A2E;&#x985E;&#x7E41;&#x591A;&#xFF0C;&#x4E14;&#x5176;&#x50F9;&#x503C;&#x65E5;&#x76CA;&#x589E;&#x52A0;&#xFF0C;&#x8DB3;&#x8207;&#x4E0D;&#x52D5;&#x7522;&#x5AB2;&#x7F8E;&#xFF0C;&#x5176;&#x6574;&#x9AD4;&#x8CC7;&#x7522;&#x7D50;&#x5408;&#x70BA;&#x4E00;&#x9AD4;&#x6240;&#x751F;&#x4E4B;&#x50F9;&#x503C;&#x5C24;&#x52DD;&#x65BC;&#x500B;&#x5225;&#x4E4B;&#x8CC7;&#x7522;&#x3002;&#x56E0;&#x4E4B;&#xFF0C;&#x4F01;&#x696D;&#x5F97;&#x5229;&#x7528;&#x64C1;&#x6709;&#x4E4B;&#x6709;&#x5F62;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x6216;&#x73FE;&#x5728;&#x5DF2;&#x6709;&#x3001;&#x672A;&#x4F86;&#x53D6;&#x5F97;&#x4E4B;&#x8CC7;&#x7522;&#xFF0C;&#x500B;&#x5225;&#x6216;&#x7D44;&#x6210;&#x4E0D;&#x540C;&#x4E4B;&#x8CC7;&#x7522;&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x6700;&#x5927;&#x50F9;&#x503C;&#x64D4;&#x4FDD;&#x73FE;&#x5728;&#x3001;&#x672A;&#x4F86;&#x3001;&#x91D1;&#x9322;&#x3001;&#x975E;&#x91D1;&#x9322;&#x7B49;&#x5404;&#x7A2E;&#x50B5;&#x52D9;&#xFF0C;&#x722D;&#x53D6;&#x5404;&#x9805;&#x6700;&#x591A;&#x878D;&#x8CC7;&#x4E43;&#x5BE6;&#x73FE;&#x7B2C;&#x4E00;&#x9805;&#x76EE;&#x6A19;&#x4E4B;&#x9996;&#x8981;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x4EE5;&#x7C21;&#x6613;&#x53CA;&#x9AD8;&#x6548;&#x7387;&#x4E4B;&#x65B9;&#x5F0F;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF1A;&#x64D4;&#x4FDD;&#x50B5;&#x6B0A;&#x4E4B;&#x50F9;&#x503C;&#x8207;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x6210;&#x672C;&#x95DC;&#x4FC2;&#x9817;&#x5207;&#xFF0C;&#x800C;&#x5176;&#x6210;&#x672C;&#x4E4B;&#x964D;&#x4F4E;&#x4E3B;&#x8981;&#x6709;&#x8CF4;&#x65BC;&#x8A2D;&#x5B9A;&#x6642;&#xFF0C;&#x5C31;&#x5F62;&#x5F0F;&#x8981;&#x6C42;&#x4E4B;&#x6975;&#x7C21;&#x5316;&#x3001;&#x5EFA;&#x7ACB;&#x53EF;&#x70BA;&#x5404;&#x985E;&#x578B;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#xFF0C;&#x4E26;&#x8DB3;&#x4EE5;&#x64D4;&#x4FDD;&#x5404;&#x7A2E;&#x50B5;&#x6B0A;&#x4E4B;&#x55AE;&#x4E00;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#xFF0C;&#x6E1B;&#x5C11;&#x9010;&#x6B21;&#x9010;&#x9805;&#x8FA6;&#x7406;&#x64D4;&#x4FDD;&#x4E4B;&#x7E41;&#x7463;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x7C21;&#x6613;&#x800C;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x8CBB;&#x7528;&#x5F9E;&#x800C;&#x905E;&#x6E1B;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x4FC3;&#x9032;&#x975E;&#x5360;&#x6709;&#x578B;&#x5360;&#x6709;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x904B;&#x7528;&#xFF1A;&#x70BA;&#x4F7F;&#x4F01;&#x696D;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#xFF0C;&#x65E5;&#x76CA;&#x8301;&#x58EF;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x4E0D;&#x5F97;&#x589E;&#x52A0;&#x4F01;&#x696D;&#x7E7C;&#x7E8C;&#x7D93;&#x71DF;&#x4E4B;&#x56F0;&#x96E3;&#xFF0C;&#x751A;&#x6216;&#x4E0D;&#x80FD;&#x7E7C;&#x7E8C;&#x71DF;&#x904B;&#xFF0C;&#x662F;&#x4EE5;&#xFF0C;&#x5C0D;&#x4F01;&#x696D;&#x4E4B;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x3001;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x5305;&#x62EC;&#x8A2D;&#x5099;&#x3001;&#x5B58;&#x8CA8;&#x6216;&#x61C9;&#x6536;&#x5E33;&#x6B3E;&#x7B49;&#x63D0;&#x4F9B;&#x8A2D;&#x5B9A;&#x975E;&#x5360;&#x6709;&#x578B;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5EE3;&#x6CDB;&#x6A5F;&#x5236;&#xFF0C;&#x662F;&#x73FE;&#x4EE3;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x517C;&#x9867;&#x4F01;&#x696D;&#x6301;&#x7E8C;&#x71DF;&#x904B;&#x4E4B;&#x4E0D;&#x4E8C;&#x6CD5;&#x9580;&#x3002;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x5EFA;&#x7ACB;&#x767B;&#x9304;&#x5236;&#x5EA6;&#x4F5C;&#x70BA;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x57FA;&#x672C;&#x516C;&#x793A;&#x65B9;&#x6CD5;&#xFF0C;&#x63D0;&#x5347;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x7A69;&#x5B9A;&#x6027;&#x53CA;&#x900F;&#x660E;&#x6027;&#xFF1A;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x4E4B;&#x6709;&#x6548;&#x904B;&#x4F5C;&#x6709;&#x8CF4;&#x65BC;&#x80FD;&#x5426;&#x4F7F;&#x7576;&#x4E8B;&#x4EBA;&#x5F97;&#x4EE5;&#x5408;&#x7406;&#x7A0B;&#x5EA6;&#x4E4B;&#x78BA;&#x5B9A;&#x6027;&#x5224;&#x65B7;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x6B0A;&#x5229;&#x4E4B;&#x7BC4;&#x570D;&#xFF0C;&#x800C;&#x7372;&#x81F4;&#x6B64;&#x9805;&#x78BA;&#x5B9A;&#x6027;&#x4E4B;&#x57FA;&#x77F3;&#x4E43;&#x5728;&#x5EFA;&#x69CB;&#x50C5;&#x63D0;&#x4F9B;&#x64D4;&#x4FDD;&#x6B0A;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x8A0A;&#x606F;&#x4E4B;&#x8072;&#x660E;&#x767B;&#x9304;&#x5236;&#x5EA6;&#xFF0C;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x4E26;&#x5F97;&#x96A8;&#x6642;&#x96A8;&#x5730;&#x4E88;&#x4EE5;&#x67E5;&#x8A62;&#xFF0C;&#x5F9E;&#x800C;&#xFF0C;&#x64D4;&#x4FDD;&#x6B0A;&#x7A69;&#x5B9A;&#x800C;&#x900F;&#x660E;&#x3002;</p>
<p>&#xFF08;&#x516D;&#xFF09;&#x78BA;&#x7ACB;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x898F;&#x5247;&#xFF0C;&#x78BA;&#x4FDD;&#x5176;&#x660E;&#x78BA;&#x6027;&#x53CA;&#x53EF;&#x9810;&#x898B;&#x6027;&#xFF1A;&#x4F01;&#x696D;&#x4E4B;&#x6F5B;&#x5728;&#x50B5;&#x6B0A;&#x4EBA;&#x4E0D;&#x4F46;&#x53EF;&#x5224;&#x65B7;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x5C31;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x4E4B;&#x6B0A;&#x5229;&#x7BC4;&#x570D;&#xFF0C;&#x4E14;&#x65BC;&#x5176;&#x540C;&#x610F;&#x5C31;&#x8A72;&#x8CC7;&#x7522;&#x70BA;&#x64D4;&#x4FDD;&#x800C;&#x63D0;&#x4F9B;&#x878D;&#x8CC7;&#x6642;&#xFF0C;&#x66F4;&#x80FD;&#x78BA;&#x5B9A;&#x5730;&#x5224;&#x65B7;&#x5176;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x65BC;&#x64D4;&#x4FDD;&#x4EBA;&#x958B;&#x59CB;&#x50B5;&#x52D9;&#x6E05;&#x7406;&#x7A0B;&#x5E8F;&#x5F8C;&#xFF0C;&#x4EA6;&#x7136;&#x3002;&#x662F;&#x4EE5;&#xFF0C;&#x73FE;&#x4EE3;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x5FC5;&#x9808;&#x80FD;&#x5373;&#x6642;&#x63D0;&#x4F9B;&#x50B5;&#x6B0A;&#x4EBA;&#x53EF;&#x4FE1;&#x8CF4;&#xFF0C;&#x53C8;&#x660E;&#x78BA;&#x4E4B;&#x512A;&#x5148;&#x6B21;&#x5E8F;&#x898F;&#x5247;&#x3002;</p>
<p>&#xFF08;&#x4E03;&#xFF09;&#x8A2D;&#x7ACB;&#x4F4E;&#x6210;&#x672C;&#x53CA;&#x9AD8;&#x6548;&#x7387;&#x4E4B;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x65B9;&#x6CD5;&#xFF1A;&#x5BE6;&#x884C;&#x64D4;&#x4FDD;&#x6B0A;&#x70BA;&#x6536;&#x56DE;&#x50B5;&#x6B0A;&#x4E4B;&#x6700;&#x5F8C;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x4EE5;&#x73FE;&#x4EE3;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x4ECD;&#x9808;&#x8B1B;&#x7A76;&#x5BE6;&#x884C;&#x4E4B;&#x65B9;&#x6CD5;&#x3002;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x5BE6;&#x884C;&#x61C9;&#x5F97;&#x4F9D;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x6216;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x70BA;&#x4E4B;&#xFF0C;&#x975E;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x4E4B;&#x5BE6;&#x884C;&#x8DB3;&#x4EE5;&#x7BC0;&#x7701;&#x5BE6;&#x884C;&#x7A0B;&#x5E8F;&#x4E4B;&#x52DE;&#x8CBB;&#xFF0C;&#x63D0;&#x5347;&#x5176;&#x6548;&#x7387;&#xFF0C;&#x5118;&#x901F;&#x5BE6;&#x73FE;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x56DE;&#x6536;&#x878D;&#x8CC7;&#xFF0C;&#x4F7F;&#x7576;&#x4E8B;&#x4EBA;&#x53CA;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x5747;&#x8499;&#x5176;&#x5229;&#xFF0C;&#x4E43;&#x7576;&#x4E8B;&#x4EBA;&#x8F03;&#x4F73;&#x4E4B;&#x9078;&#x64C7;&#xFF0C;&#x6545;&#x5C31;&#x6B64;&#x61C9;&#x5EFA;&#x7ACB;&#x516C;&#x5E73;&#x5408;&#x7406;&#x4E4B;&#x7A0B;&#x5E8F;&#xFF0C;&#x63D0;&#x4F9B;&#x6CD5;&#x9662;&#x3001;&#x653F;&#x5E9C;&#x6A5F;&#x95DC;&#x5FC5;&#x8981;&#x4E4B;&#x76E3;&#x7763;&#x6216;&#x53F8;&#x6CD5;&#x6551;&#x6FDF;&#x4E4B;&#x7BA1;&#x9053;&#xFF0C;&#x4FDD;&#x969C;&#x64D4;&#x4FDD;&#x4EBA;&#x53CA;&#x5176;&#x4ED6;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4E4B;&#x6B0A;&#x76CA;&#x3002;</p>
<p>&#xFF08;&#x516B;&#xFF09;&#x5C0A;&#x91CD;&#x64D4;&#x4FDD;&#x6B0A;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x5951;&#x7D04;&#x81EA;&#x7531;&#xFF1A;&#x73FE;&#x4EE3;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#xFF0C;&#x50B5;&#x52D9;&#x4EBA;&#x3001;&#x64D4;&#x4FDD;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x8FFD;&#x6C42;&#x4E4B;&#x76EE;&#x7684;&#x5404;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x6545;&#x64D4;&#x4FDD;&#x5236;&#x5EA6;&#x5C0D;&#x64D4;&#x4FDD;&#x5951;&#x7D04;&#x4E4B;&#x7D04;&#x5B9A;&#xFF0C;&#x61C9;&#x7D66;&#x4E88;&#x7576;&#x4E8B;&#x4EBA;&#x5951;&#x7D04;&#x81EA;&#x7531;&#x4E4B;&#x6700;&#x5927;&#x7A7A;&#x9593;&#xFF0C;&#x4EE5;&#x9069;&#x61C9;&#x4F01;&#x696D;&#x7D93;&#x71DF;&#x4E4B;&#x9748;&#x6D3B;&#x6027;&#x3002;&#x6613;&#x8A00;&#x4E4B;&#xFF0C;&#x5C0D;&#x65BC;&#x64D4;&#x4FDD;&#x6B0A;&#x5BE6;&#x884C;&#x524D;&#x7576;&#x4E8B;&#x4EBA;&#x6B0A;&#x5229;&#x7FA9;&#x52D9;&#x95DC;&#x4FC2;&#x4E4B;&#x5F37;&#x5236;&#x898F;&#x5B9A;&#xFF0C;&#x61C9;&#x8D8A;&#x5C11;&#x8D8A;&#x4F73;&#x3002;</p>
<p>&#xFF08;&#x4E5D;&#xFF09;&#x529B;&#x6C42;&#x64D4;&#x4FDD;&#x6B0A;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x9593;&#x5229;&#x76CA;&#x4E4B;&#x5E73;&#x8861;&#xFF1A;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E0D;&#x50C5;&#x6D89;&#x53CA;&#x64D4;&#x4FDD;&#x6B0A;&#x7576;&#x4E8B;&#x4EBA;&#x9593;&#x4E4B;&#x5229;&#x76CA;&#xFF0C;&#x4E14;&#x8207;&#x5176;&#x4ED6;&#x64D4;&#x4FDD;&#x6B0A;&#x4EBA;&#x3001;&#x666E;&#x901A;&#x50B5;&#x6B0A;&#x4EBA;&#x6216;&#x64D4;&#x4FDD;&#x8CC7;&#x7522;&#x53D7;&#x8B93;&#x4EBA;&#x7B49;&#x4EA6;&#x5BC6;&#x5207;&#x6538;&#x95DC;&#xFF0C;&#x6545;&#x65BC;&#x8FFD;&#x6C42;&#x4E0A;&#x958B;&#x76EE;&#x6A19;&#x6642;&#xFF0C;&#x6240;&#x6709;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x4E4B;&#x5229;&#x76CA;&#x5747;&#x61C9;&#x659F;&#x914C;&#x53CA;&#x4E4B;&#xFF0C;&#x4E26;&#x529B;&#x8B00;&#x5176;&#x5229;&#x76CA;&#x4E4B;&#x8861;&#x5E73;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x570B;&#x73FE;&#x884C;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#xFF0C;&#x4F9D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x5225;&#x9069;&#x7528;&#x4E0D;&#x540C;&#x4E4B;&#x64D4;&#x4FDD;&#x6CD5;&#x5F8B;&#xFF0C;&#x53E6;&#x4F9D;&#x64D4;&#x4FDD;&#x6A19;&#x7684;&#x4E0D;&#x540C;&#x7A2E;&#x985E;&#x53CA;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x9700;&#x5411;&#x4E0D;&#x540C;&#x767B;&#x8A18;&#x6A5F;&#x95DC;&#x8FA6;&#x7406;&#x64D4;&#x4FDD;&#x6B0A;&#x767B;&#x8A18;&#xFF0C;&#x4E0D;&#x4F46;&#x589E;&#x52A0;&#x4F01;&#x696D;&#x4EE5;&#x5176;&#x8CC7;&#x7522;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#x6B0A;&#xFF0C;&#x53D6;&#x5F97;&#x878D;&#x8CC7;&#x4E4B;&#x96E3;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x5206;&#x5272;&#x8CC7;&#x7522;&#x985E;&#x5225;&#x6216;&#x5340;&#x5206;&#x578B;&#x614B;&#x4E4B;&#x767B;&#x8A18;&#x65B9;&#x5F0F;&#xFF0C;&#x589E;&#x52A0;&#x8FA6;&#x7406;&#x64D4;&#x4FDD;&#x6B0A;&#x8A2D;&#x5B9A;&#x767B;&#x8A18;&#x4E4B;&#x8907;&#x96DC;&#x6027;&#xFF0C;&#x4E26;&#x56B4;&#x91CD;&#x4F4E;&#x4F30;&#x4F01;&#x696D;&#x4E4B;&#x6574;&#x9AD4;&#x7D9C;&#x6548;&#x50F9;&#x503C;&#xFF0C;&#x6B64;&#x5747;&#x8207;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6B0A;&#x4E4B;&#x8A2D;&#x5B9A;&#x61C9;&#x7C21;&#x4FBF;&#xFF0C;&#x4EE5;&#x6E1B;&#x5C11;&#x8A2D;&#x5B9A;&#x4E4B;&#x6210;&#x672C;&#xFF0C;&#x4E26;&#x4F7F;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x50F9;&#x503C;&#x6975;&#x5927;&#x5316;&#x4E4B;&#x570B;&#x969B;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x7ACB;&#x6CD5;&#x8DA8;&#x52E2;&#x4E0D;&#x76E1;&#x76F8;&#x7B26;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x4F86;&#x653F;&#x5E9C;&#x5927;&#x529B;&#x63A8;&#x52D5;&#x77E5;&#x8B58;&#x7D93;&#x6FDF;&#x3001;&#x6587;&#x5275;&#x7522;&#x696D;&#x8207;&#x65B0;&#x5275;&#x7522;&#x696D;&#xFF0C;&#x800C;&#x6B64;&#x7B49;&#x65B0;&#x8208;&#x7522;&#x696D;&#x6240;&#x64C1;&#x6709;&#x8005;&#xFF0C;&#x9664;&#x5C11;&#x6578;&#x70BA;&#x6709;&#x5F62;&#x8CC7;&#x7522;&#x5916;&#xFF0C;&#x5927;&#x591A;&#x70BA;&#x4EBA;&#x624D;&#x3001;&#x5C08;&#x696D;&#x77E5;&#x8B58;&#x7B49;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#xFF0C;&#x7136;&#x52D5;&#x7522;&#x64D4;&#x4FDD;&#x4EA4;&#x6613;&#x6CD5;&#x4E0D;&#x53CA;&#x65BC;&#x7121;&#x5F62;&#x8CC7;&#x7522;&#x4E4B;&#x64D4;&#x4FDD;&#xFF0C;&#x800C;&#x4F9D;&#x6C11;&#x6CD5;&#x898F;&#x5B9A;&#xFF0C;&#x5FA9;&#x7121;&#x5F9E;&#x5C31;&#x4F01;&#x696D;&#x73FE;&#x6709;&#x3001;&#x5C07;&#x4F86;&#x4E4B;&#x6D41;&#x52D5;&#x6027;&#x8CC7;&#x7522;&#xFF0C;&#x65BC;&#x4F7F;&#x7528;&#x50F9;&#x503C;&#x8207;&#x64D4;&#x4FDD;&#x50F9;&#x503C;&#x517C;&#x9867;&#x4E0B;&#xFF0C;&#x4F5C;&#x70BA;&#x8CA1;&#x7522;&#x96C6;&#x5408;&#x9AD4;&#x8A2D;&#x5B9A;&#x64D4;&#x4FDD;&#xFF0C;&#x4EE5;&#x4F9B;&#x7C4C;&#x8CC7;&#x4E4B;&#x7528;&#xFF0C;&#x81F4;&#x672A;&#x80FD;&#x56E0;&#x61C9;&#x6578;&#x4F4D;&#x7D93;&#x6FDF;&#x6642;&#x4EE3;&#x4E4B;&#x7522;&#x696D;&#x878D;&#x8CC7;&#x9700;&#x6C42;&#x3002;&#x6B64;&#x4E0D;&#x4F46;&#x4E0D;&#x5229;&#x6211;&#x570B;&#x4F01;&#x696D;&#x5229;&#x7528;&#x96C6;&#x5408;&#x8CC7;&#x7522;&#x64D4;&#x4FDD;&#x878D;&#x8CC7;&#xFF0C;&#x4E26;&#x96E3;&#x4EE5;&#x7DAD;&#x8B77;&#x4F01;&#x696D;&#x8CC7;&#x7522;&#x4E4B;&#x6574;&#x9AD4;&#x50F9;&#x503C;&#xFF0C;&#x4FC3;&#x9032;&#x4F01;&#x696D;&#x4E4B;&#x6C38;&#x7E8C;&#x7D93;&#x71DF;&#xFF0C;&#x53C8;&#x56E0;&#x52D5;&#x7522;&#x6027;&#x64D4;&#x4FDD;&#x6CD5;&#x5236;&#x672A;&#x8207;&#x570B;&#x969B;&#x878D;&#x8CC7;&#x8DA8;&#x52E2;&#x63A5;&#x8ECC;&#x4E4B;&#x7D50;&#x679C;&#xFF0C;&#x4EA6;&#x4E0D;&#x5229;&#x65BC;&#x5438;&#x5F15;&#x5916;&#x570B;&#x4F01;&#x696D;&#x4F86;&#x81FA;&#x8A2D;&#x7ACB;&#x3001;&#x6295;&#x8CC7;&#x6216;&#x7D93;&#x5546;&#xFF0C;&#x63D0;&#x5347;&#x7522;&#x696D;&#x898F;&#x6A21;&#xFF0C;&#x5EFA;&#x7ACB;&#x7522;&#x696D;&#x934A;&#xFF0C;&#x56E0;&#x61C9;&#x5168;&#x7403;&#x8CBF;&#x6613;&#x4E4B;&#x6FC0;&#x70C8;&#x7AF6;&#x722D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 企業資產擔保交易法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"簡介","level":"1.1","depth":1,"next":{"title":"企業資產擔保交易法","level":"1.2","depth":1,"path":"1.md","ref":"1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":124,"parent_category_name":"企業資產擔保交易法：草案 #1"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2017-02-03T15:58:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-05T07:17:03.976Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

